export default [
  {
    question: "Какво мислиш за договорите за свободна търговия?",
    answers: [
      {
        text: "Няма да засили нашата автономия без намаляване на зависимостта ни от САЩ и Китай.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да бъде ускорена, защото те са инструмент за правата на човека и конкурентоспособността.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ще гарантира сигурността на веригите на стойносста в този несигурен период.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Съвременни, зелени и инклузивни партньорства с трети страни са от изключително важно значение за нашата стратегическа автономия.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Те са с високата важност, но трябва да спазва амбициозната програма за устойчиво развитие.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Не трябва да се правят на цената на нашите екологични, стратегически и социални амбиции.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не позволяват устойчив растеж, за разлика от договорите за справедлива търговия.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Европейският съюз (ЕС) води търговска политика, насочена към насърчаване на обмена с други държави. Той преговаря споразумения за свободна търговия, с цел премахване на търговските бариери и стимулиране на икономиката. Тези споразумения обхващат различни области като търговията на стоки, услуги и защита на интелектуалната собственост. Целта е да се създават възможности за европейските фирми, да се увеличава икономическият растеж и да се засилват връзките с търговските партньори. Въпреки това, това поражда въпроси като защитата на социалните, екологични и здравни стандарти.",
    id: 1,
    sources:
      "https://www.consilium.europa.eu/fr/policies/trade-policy/trade-agreements/",
    express: false,
  },
  {
    question:
      "Трябва ли най-големите замърсители да бъдат облагани с данъци на равнище на ЕС?",
    answers: [
      {
        text: "Това е възможност за намаляване на риска от въглеродни емисии и за подобряване на конкурентоспособността на ЕС.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да бъдат въведени постепенно, за да не се навреди на европейската конкурентоспособност.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ще помогне да се намалят глобалните емисии, но не трябва да замени системата на Европейска схема за търговия с емисии (Emissions Trading System; ETS).",
        partyId: 1,
        id: 3,
      },
      {
        text: "Един от ключовите елементи на Зеленията сделка, която трябва да отразява европейския пазар на въглерод.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Важни са за борбата с глобалната нелоялна конкуренция, ако се съчетаят с премахването на безплатните квоти.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Важни са за защитата на климата на световно ниво ако не наказват европейските индустрии и граждани.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Те са първата стъпка към създаването на екологичен и солидарен протекционизъм без логика на пазара.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Най-големите замърсители на равнище на Европейския съюз често са тежките индустрии като производството на енергия, стоманодобива, химията и цимента. Тези сектори изхвърлят значителни количества въглероден диоксид (CO2), серен диоксид (SO2) и други замърсители в атмосферата, значително допринасяйки за глобалното затопляне и за замърсяването на въздуха.",
    id: 2,
    sources:
      "https://www.consilium.europa.eu/en/infographics/fit-for-55-cbam-carbon-border-adjustment-mechanism/",
    express: false,
  },
  {
    question:
      "Какви ефекти имат санкциите на ЕС срещу Русия от началото на войната в Украйна?",
    answers: [
      {
        text: "Катастрофално, инфлацията се увеличава, а кризата в енергийния сектор в Европа настъпи.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Важни и безпрецедентни, но трябва да бъдат разширени и към съюзниците на Русия.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ефективни са, но трябва да бъдат наложени повече ограничения.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ефективни са, въпреки това трябва по-добре да се насочват, за да се отслаби още повече нападателя.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Те са ограничени от липсата на политическа воля, трябва да задържим замразените руски активи и да ги предоставим на Украйна.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Разочароващи, защото не постигат целта да спрат Русия да продължи да финансира тази геноцидна война.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Вредни са, те предизвикаха криза на разходите за живто и намалиха реалните заплати в Европа.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Икономическите санкции на Европейския съюз (ЕС) срещу Русия е отговор на нейната ангажираност в украинската криза. Те включват ограничения върху търговските обмени, инвестициите и замразяване на активи на руски личности. Тези мерки оказват въздействие върху икономиката на Русия, като ограничават достъпа до финансовите пазари и намаляват търговските потоци. Целта им е да предотвратят Русия от агресивните ѝ действия и да насърчат мирното разрешаване на конфликта в Украйна. Въпреки това те имат икономически последици за държавите-членки на ЕС, особено в някои сектори",
    id: 3,
    sources:
      "https://www.consilium.europa.eu/fr/policies/sanctions/restrictive-measures-against-russia-over-ukraine/sanctions-against-russia-explained/",
    express: false,
  },
  {
    question:
      "Трябва ли да се въведат строги бюджетни правила на равнище на ЕС?",
    answers: [
      {
        text: "Намаляване на дискреционните правомощия на Комисията в тази област",
        partyId: 7,
        id: 1,
      },
      {
        text: "Запазване на текущите ясни и единни правила.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Включване на по-строги и по-уверени правила, за да се гарантира стабилността на еврото.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Излизане от логиката на строгото икономисване, за да се гарантира растежът и устойчивостта на европейската икономика.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Включете силно социално измерение, за да спазите ангажиментите на социалния стълб на ЕС.",
        partyId: 2,
        id: 5,
      },
      {
        text: 'Излизане от догмата за политиката на строги икономии" (austerity), за да се позволи повече публичен дълг.',
        partyId: 4,
        id: 6,
      },
      {
        text: "Предвиждане на повече демокрация и гъвкавост, защитаващи зелените и цифровите инвестиции.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Един от основните инструменти за прилагане на тези правила е Пактът за стабилност и растеж (ПСР), създаден през 1997 г. и преразгледан през 2011 г. Целта на ПСР  е да гарантира, че държавите-членки поддържат своите публични дефицити под контрол и намаляват своите публични дългове.",
    id: 4,
    sources: "",
    express: false,
  },
  {
    question:
      "Бюджетът на ЕС трябва ли да се финансира чрез повече собствени ресурси?",
    answers: [
      {
        text: "Не, това би дало повече власт на Комисията да се задлъжнява както си поиска.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, по-добре е да се предпочетат директните плащания от държавите, защото те са по-прозрачни.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, за повече яснота, стабилност и по-малко политически решения",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, без въвеждане на данък върху европейските компании (за преглед)",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, но приоритетът е основно да се увеличи общият бюджет.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, като засилим данъчните сили, компетенции на Съюза и на Парламента.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да, това е единственият начин да се избегне политическият контрол на Съвета върху бюджета.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Бюджетът на Европейския съюз (ЕС) се финансира от два основни източника: (1) националните вноски и (2) собствените ресурси. Националните вноски са суми, платени от всеки държавен член в зависимост от националното си богатство, обикновено изчислени като процент от техния брутен вътрешен продукт. Собствените ресурси са фондове директно събрани от ЕС, като митата върху вноса на стоки или селскостопанските такси. За разлика от националните вноски, собствените ресурси не се определят от държавите-членки. Те са от съществено значение за финансирането на политиките и програмите на ЕС.",
    id: 5,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/27/recettes-de-l-union",
    express: true,
  },
  {
    question: "Планът за възстановяване след кризата с Covid е...",
    answers: [
      {
        text: "Незаконен механизъм, който задлъжни ЕС за поколения.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Неблагоприятен инструмент за най-бедните държави-членки.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Най-голямата икономическа подкрепителна програма, която е била създадена от Европейския съюз.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Демонстрация на солидарност, която прави ЕС най-големия издател на зелени облигации (ценни книжа) в света.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Едно амбициозно, колективно и демократично европейско решение.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Един исторически момент, който трябва да бъде съпроводен от нови собствени ресурси и повече зелени цели.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Един важен положителен момент за Съюза и трябва да бъде запазен.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "NextGenerationEU е програма за икономическо възстановяване на Европейския съюз (ЕС) като реакция срещу кризата, предизвикана от Ковид пандемията. С общ бюджет от 750 милиарда евро, тя има за цел да подкрепи икономическото и социално възстановяване в цяла Европа. Финансирането се осигурява чрез издаване на общ дълг, гарантиран от бюджета на ЕС. Средствата ще бъдат разпределени за инициативи, насочени към укрепване на устойчивостта, екологичната трансформация и цифровата трансформация, както и за подкрепа на най-засегнатите от кризата сектори. NextGenerationEU представлява колективен и амбициозен отговор от ЕС към сегашни предизвикателства.",
    id: 6,
    sources: "https://next-generation-eu.europa.eu/index_en",
    express: true,
  },
  {
    question: "Увеличаването на лихвите в борбата с инфлацията...",
    answers: [
      {
        text: "Трябваше да бъде по-силна, но ЕЦБ не действаше независимо.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябваше да бъде по-бързо и по-важно.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да имаме доверие в действията на ЕЦБ, която е независима.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се вземе предвид влиянието върху покупателната способност и гражданите.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Не решава нищо, по-добре е да се увеличат заплатите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Това е лоша стратегия, защото обезсилва семействата, без да контролира увеличението на цените.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Това е наказващо политическо решение, време е да защитаваме заплатите и покупателната способност.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Европейската централна банка (ЕЦБ) взе мерки за борба с нарастващата инфлация. Тя увеличи лихвените проценти, за да направи взимането на заеми по-скъпи, което може да ограничи търсенето (в икономически слисъл на търсене и предлагане) и вследствие инфлацията. Освен това, намали покупките на активи, което намалява предлагането на пари в обращение и също може да помогне за контролиране на цените. Тези действия се стремят да поддържат стабилността на цените, защото високата инфлация може да намали покупателната способност на потребителите и да уврежда икономиката. Въпреки това те също могат да забавят икономическия растеж на краткосрочен капитал.",
    id: 7,
    sources:
      "https://www.ecb.europa.eu/press/pr/date/2023/html/ecb.mp230914~aab39f8c21.fr.html",
    express: false,
  },
  {
    question: "Дигитализираното евро би ли било добро нещо?",
    answers: [
      {
        text: "Ще доведе до контрол от страна на държавата върху плащанията на гражданите.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не отговаря на реална нужда.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да бъде ясно и да осигури, че няма да замести паричните средства.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да бъде инструмент на вярност за европейците, който ще бъде допълнителен към паричните средства.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се избегне загуба на валутен суверенитет.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да бъде по-ефективна и включваща платежна система.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Това е важна иновация, но не трябва да позволява приватизация на парите.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Проектът за цифровия евро е инициатива на Европейската централна банка (ЕЦБ), която има за цел да изследва създаването на цифров вараинт на еврото, допълнителна към пари в брой и банкови депозити. Тази централнобанкова цифрова валута (ЦЦВ) би предложила на гражданите и фирмите сигурна и ефективна алтернатива за извършване на електронни транзакции. Основните интереси на проекта включват гарантиране на валутната стабилност, насърчаване на финансовата иновация и запазване на валутния суверенитет на еврозоната пред предизвикателствата на глобалните технологични промени, включително частните криптовалути.",
    id: 8,
    sources: "https://www.ecb.europa.eu/paym/digital_euro/html/index.en.html",
    express: false,
  },
  {
    question: "Планът за действие относно кръговата икономика позволява...",
    answers: [
      {
        text: "да можем да прехвърлим отново нашите индустрии, като създадем по-локални вериги и много работни места без екологични ограничения.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Малко неща, ако държавите не спазват съществуващите европейски разпоредби относно отпадъците.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Преход към кръгова икономика, подкрепяща предприемачите при промяната на техните икономически модели.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да се намали използването на пластмаса и да се произвежда от възобновяеми материали.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да се стремим към напълно кръгова система, която спазва екологичните границите на нашата планета.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да имаме задължителни цели за намаляване, включващи солидарност и уважение към планетата.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Укрепване на капитализма, независимо от екологичните граници на планетата.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Планът на Европейския съюз за Кръгова икономика има за цел да намали използването на естествените ресурси и да насърчи по-ефективното използване на материалите. Той включва няколко ключови елемента, като мерки за стимулиране на разработването на устойчиви продукти, повторното използване, рециклирането и намаляването на отпадъците. Основната амбиция е да се трансформира европейската икономика към кръговия модел, където ресурсите се използват по-устойчиво, като се намалява екологичният отпечатък и се стимулира иновацията. Планът включва също специфични цели за се намалят пластмасовите отпадъци и да се насърчава екологична устойчивост в различни икономични сектори.",
    id: 9,
    sources:
      "https://environment.ec.europa.eu/strategy/circular-economy-action-plan_en",
    express: false,
  },
  {
    question: "Европа трябва да има достъп до жилища за всички.",
    answers: [
      {
        text: "Да се въздържи от намеса, защото това би било част от комунистическо икономическо планиране.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да остане извън, тъй като тя няма компетентност в тази област.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Засилване на своето действие, което се вписва в европейския социален стълб и Европейската гаранция за детето.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Прилагане на ефективни и координирани политики за подкрепа на общините.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Забранете финансовата спекулация, защото жилището е основно право, върху което се основава европейският социален модел.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Отговаря на жилищната криза, като се защитават гражданите на европейско равнище.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да има истинска социална стратегия и да се допусне ограничаването на наемите.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Ситуацията със жилищата в Европа показва различни предизвикателства, като липсата на достъпни жилища в някои региони, трудностите за достъп до жилище за уязвими групи и нарастващите неравенства в областта на жилищата. Европейският съюз (ЕС) е приел стратегия за гарантиране на правото на жилище, което се счита за основно право. Тази стратегия има за цел да осигури равен достъп до достоен дом за всички европейски граждани. Основните цели включват борба с бездомността, предотвратяване на дискриминацията в жилищната сфера и насърчаване на инклузивни и устойчиви жилищни политики.",
    id: 10,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210114IPR95632/l-acces-a-un-logement-decent-devrait-etre-un-droit-fondamental-europeen",
    express: true,
  },
  {
    question: "Трябва ли ЕС да регулира повече цените на енергията?",
    answers: [
      {
        text: "Не, това не е в компетенциите на Европейския съюз и трябва да остане национално решение.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, това е на държавите-членки да изберат стратегически своя енергиен микс.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, за осигуряване на достъп до стабилна, евтина и чиста енергия, спазваща принципите на пазара.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, като балансира стабилността за потребителите и принципите на конкуренция на пазара.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, като предпазим по-специално социално уязвимите групи.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, като особено насърчаваме възобновяемите енергийни източници.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да, но трябва да се разруши този пазар и да се вземат данъци върху огромните печалби.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "През 2022 г. цените на енергията в ЕС достигнаха най-високото им историческо ниво. В този контекст, ЕС предприе мерки за намаляване на енергийните разходи за потребители и предприятия. Сред аспектите на регулирането на цените беше ограничаването на приходите на производителите на електроенергия. В отговор на дългосрочната енергийна криза, ЕС работи по реформа на електроенергийния пазар с цел защита на потребителите от високите ценови показатели.",
    id: 11,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/45/marche-interieur-de-l-energie , https://www.consilium.europa.eu/fr/policies/electricity-market-reform/ , https://www.consilium.europa.eu/fr/policies/energy-prices-and-security-of-supply/",
    express: true,
  },
  {
    question: "Използването на ядрена енергия като източник на енергия в ЕС...",
    answers: [
      {
        text: "Това е от съществено значение за гарантиране на нашата енергийна независимост.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Единствената възможност за достъпна, надеждна и чиста енергия.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Важна енергийна технология с нисък въглероден отпечатък, която трябва да спазва високите стандарти за безопасност.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Позволява диверсификация на енергийния микс и засилване на промишлената суверенност на Европа.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Не е зелено и устойчиво, но може да допринесе за прехода към въглеродна неутралност.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Не е устойчиво, скъпо, рисково и неподходящо за борба срещу климатичната криза.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не е в съответствие с целите на устойчивото развитие.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Ролята на ядрената енергия в Европа е значителна, представляваща 25,2% от цялото произведено електричество в Европейския съюз през 2021 г. Въпреки общата тенденция към намаление на използването на ядрена енергия след катастрофата във Фукушима през 2011 г., ситуацията се различава значително от държава на държава. ЕС остава разделен по въпроса за ядрената енергия: загриженостите относно рисковете за сигурността и околната среда, както и проблемът с радиоактивните отпадъци, са в противопоставяне на потенциала на ядрената енергия като енергиен източник с ниските въглеродни емисии.",
    id: 12,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/62/l-energie-nucleaire , https://www.touteleurope.eu/environnement/energie-nucleaire-quels-sont-les-principaux-pays-producteurs-en-europe/",
    express: false,
  },
  {
    question:
      "Необходим ли е развитието на трансевропейска мрежа в енергийния сектор?",
    answers: [
      {
        text: "Важно е в перспектива на технологичната неутралност и стратегическа автономия да се насърчават всички видове енергия.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Това е първата стъпка за разрушаване на европейската зависимост от руската енергия.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, енергийната транзиция изисква повече трансгранични инфраструктури и трансгранични енергийни проекти.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Необходимо е да бъдем по-амбициозни в тази област, за да се освободим от диктаторския газ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, за да улесним и ускорим зеления преход, като засилим енергийната стабилност и сигурността.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, но трябва да се съсредоточим повече върху възобновяемите енергийни източници вместо на изкопаемите горива.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Само ако се хармонизира с националните енергийни планове и се осигури достъп до справедливи и достъпни цени.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Трансевропейската енергийна инфраструктура се отнася до мрежа от енергийни инфраструктурни проекти на ЕС, които имат за цел да свържат енергийните инфраструктури на държавите-членки посредством трансгранични проекти. Целта е да се изгради по-свързана и интегрирана инфраструктура, която отговаря на целите на Европейската зелена сделка. Освен това общо-европейската (или пан-еворпейската; pan-European) енергийна инфраструктура има за цел да увеличи сигурността на енергийните доставки и да подобри ефективността на енергийните мрежи.",
    id: 13,
    sources:
      "https://www.europarl.europa.eu/RegData/etudes/fiches_techniques/2017/N52942/doc_fr.pdf , https://www.europarl.europa.eu/news/fr/press-room/20220401IPR26530/le-pe-reforme-le-deploiement-des-infrastructures-energetiques-transeuropeennes , https://www.consilium.europa.eu/fr/infographics/ten-e-energy-infrastructure/",
    express: false,
  },
  {
    question:
      "Трябва ли да се отстъпи или да се направи пауза по отношение на определени мерки от Европейския зелен пакт?",
    answers: [
      {
        text: "Да, трябва да се остави идеологичното мислене и да се прояви повече прагматизъм.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Високите разходите на Зелената сделка изискват забавяне.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Не, но трябва да се вземат предвид интересите на всички европейски граждани.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се избягва регулирането като самоцел и да се гарантира, че законите са прости, разбираеми и адекватно финансирани.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Не, трябва да продължим със законите за възстановяването на природата и качеството на въздуха.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Не, приоритетът е изпълнението на Справедливата и Социална Зелена сделка.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Той трябва да бъде преразгледан за по-голяма ефективност и социална справедливост.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Европейският зелен пакт (или, Зелената сделка) е стратегия на ЕС, представена през 2019 г. от Европейската комисия, която цели постигането на климатична неутралност до 2050 г. Това включва рязко намаляване на емисиите на парникови газове, насърчаване на възобновяемите енергийни източници и преход към устойчива икономика. За постигане на тази амбициозна цел, всички области на компетентност на ЕС са засегнати от инициативите на Зеления пакт. Планът предвижда финансова подкрепа за засегнатите региони и сектори, за да се осигури справедлив преход.",
    id: 14,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/european-green-deal_fr , https://www.touteleurope.eu/environnement/qu-est-ce-que-le-pacte-vert-pour-l-europe/",
    express: false,
  },
  {
    question: "Съюзът на енергията...",
    answers: [
      {
        text: "е катастрофално и усили енергиината.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Проявява догматизъм (и инатия), като отхвърля ядрената енергия.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Важна е за засилване на устойчивостта срещу външни удари.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се постигне по-голяма енергийна ефективност, включваща повече зелена енергия.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да бъде коригирана, за да има по-голяма предвидимост на цените на електроенергията и за да се защитават гражданите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да намалим зависимостта си от изкопаемите горива.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се блокират цените и да не се финансират военни престъпления.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Европейският енергиен съюз беше създаден през 2015 г. с цел да създаде сигурно, устойчиво и конкурентоспособно енергийно снабдяване в рамките на ЕС. Той има за цел да намали енергийната зависимост на ЕС, да предложи повече избор и по-ниски цени на потребителите, както и да се бори с изменението на климата. Енергийния съюз се основава на общи правила и цели, а чрез събирането на ресурси и координацията на енергийната политика на ниво на ЕС, той цели да осигури по-ефективно енергийно снабдяване.",
    id: 15,
    sources: "https://www.consilium.europa.eu/fr/policies/energy-union/",
    express: true,
  },
  {
    question: "Създаването на Социален фонд за климата необходим ли е?",
    answers: [
      {
        text: "Това е лицемерен механизъм, който няма да намали енергийната бедност.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, това не е отговорност на ЕС.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Нужно е, но пък в момента не е достатъчно.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Той ще пригоди (помогне на) най-уязвимите в екологичната промяна.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Той ще помогне на уязвимите домакинства да направят своя преход и ще увеличи инвестициите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Той ще участва в климатичната справедливост, която е необходима за постигане на социална справедливост.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Много е по-важно да бъде ефективно.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Социалният фонд за климата е инициатива на Европейския съюз, насочена към намаляване на социалните последици от екологичния преход. С бюджет до 86,7 милиарда евро той ще финансира инвестиции за адаптация на най-уязвимите домакинства и предприятия спрямо тези промени. Бюджетът идва от приходите, генерирани от продажбата на квоти за емисии на парникови газове от вторичния пазар на въглерод. Държавите също трябва да съфинансират мерките на ниво 25%.",
    id: 16,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20221212IPR64528/accord-sur-la-creation-du-fonds-social-pour-le-climat , https://www.touteleurope.eu/environnement/fonds-social-pour-le-climat-comment-la-commission-veut-elle-concilier-ambition-environnementale-et-justice-sociale/",
    express: false,
  },
  {
    question: "Какво място трябва да отдаде ЕС на изкопаемите горива?",
    answers: [
      {
        text: "Не можем без тях, защото те ограничават икономическите последици от енергийния преход.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не е реалистично да се откажем от нефта и газа поради технически причини.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва постепенно да се откажем от използването на фосилни горива, за да постигнем нулевия въглероден след 2050 година.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да бъдат постепенно премахнати и трябва да се утрои дялът на възобновяемите енергийни източници.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да пренасочим ресурсите към чистите енергии - това е задължилтено за околната среда.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да се сложи край на използването на изкопаеми горива, като започнем с прекратяване на субсидиите (държавни помищи) до 2025 година.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да спрем да финансираме разрушаването на планетата, за да финансираме действията за борба с климатичните промени.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "През 2022 г. Международната агенция по енергетиката (МАЕ; International Energy Agency) обяви, че световните публични субсидии за изкопаемите горива достигнаха рекордната сума от над 1 трилион евро, удвоявайки се спрямо сумата за 2021 г. Този ръст се дължи на високите цени на горивата, засилени от руското нашествие в Украйна. За да се справят с тази ситуация и да засилят своите климатични ангажименти, Европейският парламент е призовал пред КОП28 (28-а Конференция на страните към Рамкова конвенция на ООН за изменението на климата през 2023 г.; 28th Conference of the Parties of the UNFCCC 2023) да се сложи край на всички субсидии за изкопаемите горива „възможно най-скоро и не по-късно от 2025 г.“",
    id: 17,
    sources:
      "https://www.touteleurope.eu/environnement/l-energie-dans-l-union-europeenne/ , https://www.euractiv.fr/section/energie-climat/news/en-2022-les-etats-membres-ont-depense-330-milliards-deuros-pour-amortir-les-prix-de-lenergie/ , https://www.europarl.europa.eu/news/fr/press-room/20231117IPR12108/cop28-le-pe-veut-mettre-fin-a-toutes-les-subventions-aux-combustibles-fossiles",
    express: true,
  },
  {
    question:
      "Инструментът REpowerEU (план за сигурна и устойчива енергия на достъпни цени в Европа), целящ да прекрати зависимостта от руските горива преди 2030 г., полезен ли е?",
    answers: [
      {
        text: "Това са само цели, които ЕС не си дава средствата да постигане.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Това е добре дошла промяна в посока на Комисията.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Важно е за осигуряване на енергийната транзиция и намаляване на енергийната ни зависимост.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, за да се гарантира независимостта на ЕС и да се ускори енергийната транзиция.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се ускори прехода към възобновяемите енергийни източници.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да подпомогне семействата в кризата на енергийния сектор и екологичния преход.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Недостатъчно, трябва да се регулират цените и да се облагат с данъци свръхпечалбите на енергийните компании.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "REPowerEU (план за сигурна и устойчива енергия на достъпни цени в Европа), иницииран през май 2022 г. от Европейската комисия, е директна реакция срещу енергийната криза, предизвикана от руската инвазия в Украйна. С пакет от инвестиции и реформи на стойност около 300 милиарда евро, REPowerEU има за цел да намали зависимостта на Европа от руските изкопаеми горива, като ускори прехода към чиста енергия. Чрез мерки за енергиини икономии, стимулиране на производството на чиста енергия и диверсификация на енергийните източници, той се стреми да подобри енергийната ефективност в ЕС.",
    id: 18,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/european-green-deal/repowereu-affordable-secure-and-sustainable-energy-europe_fr",
    express: false,
  },
  {
    question: "Дялът на възобновяемите енергийни източници в Европа...",
    answers: [
      {
        text: "Не е приоритет при гледане на икономическата ситуация в Европа.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не трябва да се развива, необходимо е да се спре разрастването на амбициите на Комисията.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да бъде повишена до 42,5% с иновативни решения.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да достигне 45% от енергийния микс на Европа до 2030 година.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да достигнат 45%, защото те представляват решение за нарастването на енергийните цени.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да бъде 100% през 2040 г. и 56% през 2030 г.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да достигне 50 % до 2030 г.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Новото ръководство на ЕС относно възобновяемите енергии цели да увеличи дялът на възобновяемите енергиини източници в общото потребление на енергия на ЕС до 42,5% до 2030 г., с възможност за постигане на обща цел от 45% чрез допълнителни усилия. Това изискване задължава всяка държава-членка да спомага за постигането на тази обща цел и включва конкретни мерки за секторите в транспорта, индустрията (промишлеността), строителството, както и за отоплителните и охлаждащи системи. Тези сектори представляват значителна част от потреблението на енергия на ЕС и предлагат значителен потенциал за увеличаване на използването на възобновяемите енергии.",
    id: 19,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/10/09/renewable-energy-council-adopts-new-rules/",
    express: false,
  },
  {
    question: "Относно енергийния преход в авиационния сектор, трябва да...",
    answers: [
      {
        text: "се фокусира върху полетите на дълги разстояния, които генерират половината от емисиите на CO2 от авиацията.",
        partyId: 7,
        id: 1,
      },
      {
        text: "се ограничават допълнителни и скъпи задължения за този отслабващ сектор.",
        partyId: 5,
        id: 2,
      },
      {
        text: "има по-гъвкаво определение за устойчиви авиационни горива, за да се насърчат иновациите.",
        partyId: 1,
        id: 3,
      },
      {
        text: "подкрепи иновациите във авиационните горива и да увеличи ползването му.",
        partyId: 3,
        id: 4,
      },
      {
        text: "има по-високи цели и да предприема по-бързи мерки за ускоряване на транзицията в този сектор.",
        partyId: 2,
        id: 5,
      },
      {
        text: "има строго определение (дефиниция) за устойчиви горива за авиационния сектор и да се увеличи на тяхното производство.",
        partyId: 4,
        id: 6,
      },
      {
        text: 'има строго дефиниране на устойчивичи авиационни горива и се избягва "зелено измиване" (Greenwashing; екоманипулация; зелен камуфлаж).',
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      'В рамкате на "Fit for 55" на Европейския съюз, насочен към съществено намаляване на емисиите на парникови газове, инициативата ReFuelEU Aviation играе ключова роля в насърчаването на авиационната индустрия да приеме по-устойчиви практики. Тази инициатива се фокусира върху намаляването на зависимостта от изкопаемите горива и намаляването на въглеродните емисиите (CO2) в авиационния сектор. Възобновяемите енергии за авиация са посочени като най-ефективното решение на краткосрочен период за постигане на тези цели. Поради това ReFuelEU Aviation задължава доставчиците на гориво да постепенно да увеличават дяла на възобновяеми авиационни енергии, като се насърчава енергийния преход в авиацията.',
    id: 20,
    sources:
      "https://www.europarl.europa.eu/thinktank/fr/document/EPRS_BRI(2022)698900",
    express: false,
  },
  {
    question: "Фалшивите новини и дезинформацията са опасни.",
    answers: [
      {
        text: "В интерес на всички е да защитаваме свободния изказ на европейските народи.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Кампаниите за дезинформация се опитват да влияят на нашите обществени дебати.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да действаме бързо и обмислено.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Приоритет е да се борим с дезинформацията.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Важно е да се постави край на дезинформацията.",
        partyId: 2,
        id: 5,
      },
      {
        text: "ЕС трябва да регулира цифровите платформи, за да предотврати разпространението на дезинформация.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Европейската концепция за дезинформация е селективна и не включва конфликтите, иницирани от Запада.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "ЕС действа срещу разпространението на дезинформацията и фалшивата информация в интернет, за да гарантира защитата на европейските ценности и демократичните системи. За тази цел Комисията е въвела Кодекса за поведение във връзка с дезинформацията за добри практики и насърчава сътрудничеството на държавите в тази борба. Планът за действие за европейската демокрация установява отговорността и задълженията на онлайн платформите в борбата с дезинформацията.",
    id: 21,
    sources:
      "https://digital-strategy.ec.europa.eu/fr/policies/online-disinformation",
    express: false,
  },
  {
    question:
      "Фактът, че 27-те държавни и правителствени ръководители (от България, Министър председателя) са задължени да изразяват единодушност в Съвета на ЕС...",
    answers: [
      {
        text: "Позволява на държавите-членки да блокират приемането на решения, които са противоречащи на техните интереси.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Запазете го, за да се предотврати федералистичен преврат.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да бъде отхвърлено, особено от гледна точка на външната политика.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да бъде премахне, за да се позволи настъпването на геополитическа Европа.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да бъде заменено с гласуване с квалифицирано мнозинство и нови компетенции.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да бъде премахнат, освен в областта на сигурността и отбраната.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да бъде запазен, защото гласуването с квалифицирано мнозинство е антидемократично.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Съветът трябва да гласува единодушно по редица области като Обща външна политика и политика на сигурност, гражданството, присъединяването към ЕС, хармонизацията на непрякото данъчно облагане (като акцизите), финансирането на ЕС... Това изискване за единодушие често блокира преговорите и е под въпрос. Някои биха предпочели гласуване с квалифицирано мнозинство. Важно е да се отбележи, че въздържанието не пречи на приемането, а държавата трябва да гласува против текста, за да не се постигне единодушие.",
    id: 22,
    sources:
      "https://www.consilium.europa.eu/fr/council-eu/voting-system/unanimity/",
    express: true,
  },
  {
    question:
      "Най-ефективното за подобряване на ролята на Европейския парламент е...",
    answers: [
      {
        text: "Да не засилваме неговата сила, власт.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да не неговите правомощия за сметка на държавите-членки.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да се създаде харта за ролята на националните парламенти.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да се ограничи бързата законодателна процедури.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да се организират онлайн консултации на общо-европейско ниво",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да се укрепи неговото право на законодателна инициатива.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да се укрепи прякото участие на гражданите.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Като ключова институция на ЕС, Парламентът представлява европейските граждани и осъществява важни законодателни, бюджетни и контролни правомощия. С демократично избраните си членове участва в приемането на нормативни актове на ЕС, влияейки върху области от околната среда до икономиката. Европейският парламент също така осъществява контрол върху институциите на ЕС, особено като одобрява Европейската комисия. Чрез специализираните си парламентарни комисии (parliamentary committees) и динамичните си пленарни заседания той оформя бъдещето на Европа с прозрачност и отговорност, представяйки така гласа на европейските граждани. Последователните договори (които установяват Съюза) засилиха неговите правомощия, особено по отношение на мониторинга на спазването на принципите на правовата държава от държавите членки.",
    id: 23,
    sources:
      "https://www.europarl.europa.eu/factsheets/en/sheet/19/the-european-parliament-powers",
    express: false,
  },
  {
    question: "Трябва ли да се усили свободата на медиите?",
    answers: [
      {
        text: "Трябва да я усилим само на национално ниво.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, това би могло да доведе до унищожаването на националните системи.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Изцяло, това е критичен стълб на демокрацията.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Абсолютно, свободните и независими медии са основно условие за нашите демокрации.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Това е от съществено значение за намаляване на влиянието на правителствата върху медиите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, това е неизбежно предизвикателство, защото демокрацията е крехка.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Специално срещу големите платформи и авторитарната власт.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Европейският законодателен акт за свободата на медиите (ЕАСМ) (приет през 2022 г.) има за цел да защити свободата на медиите и информационното многообразие. Той осигурява свободна и справедлива медийна среда, като предотвратява прекомерната концентрация на медиите и укрепва редакционната независимост. Чрез иновативни мерки като прозрачност на собствениците на медии и защита на журналистите, този европейски нормативен акт защитава демокрацията и европейските ценности. Като насърчава разнообразието на мненията и борейки се с дезинформацията, ЕАСМ има за цел да постави ЕС в челото на защитата на свободата на изразяване.",
    id: 24,
    sources: "https://ec.europa.eu/commission/presscorner/detail/fr/ip_22_5504",
    express: true,
  },
  {
    question:
      'Скандалът с корупцията Qatargate (аферата "Катар") ще доведе ли до по-добра прозрачност на дългосрочен етап?',
    answers: [
      {
        text: "Трябва първо да се сложи край на финансовата система за НПО-та (неправителствени организации с идеална, нестопанска цел).",
        partyId: 7,
        id: 1,
      },
      {
        text: "До сега мерките са недостатъчни, трябва по-добре да се контролират фондовете.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се създаде европейски етичен орган.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се създаде независим европейски етичен орган, извън нашите европейски институции.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да продължим със започнатите реформи, за да увеличим прозрачността.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Почти нищо не се е направило за да се подобри прозрачността.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Нищо не се е променило.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      '"Катаргейт" (или, аферата "Катар") е корупционен скандал, който разтърси Европейския парламент. Включвайки обвинения за подкупи и съучастие с Катар, този скандал предизвика дълбоки разследвания и засилени мерки срещу корупцията. Властите въведоха по-строги процедури за проверка на лобистките дейности и разходите на европейските депутати. Освен това, бяха засилени правилата за прозрачност, за да се осигури по-отговорно управление и ограничаване на конфликтите на интереси. Този скандал подчерта необходимостта от строг надзор и здрави противокорупционни мерки в европейските институции.',
    id: 25,
    sources:
      "https://www.touteleurope.eu/institutions/qatargate-tout-comprendre-au-scandale-de-corruption-qui-touche-le-parlement-europeen/",
    express: false,
  },
  {
    question: "Конференцията за бъдещето на Европа е...",
    answers: [
      {
        text: "Безполезно",
        partyId: 7,
        id: 1,
      },
      {
        text: "Фалшиво манипулирано консултиране",
        partyId: 5,
        id: 2,
      },
      {
        text: "Един начин за укрепване на европейската демокрация.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Нов метод за гражданско участие в намирането на решения за европейските проблеми.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Голяма гражданска възможност е да актуализираме Съюза.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Един необходим демократичен дебат.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Твърде малки амбиции.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Конференцията за бъдещето на Европа е иновативна платформа, целяща да включи европейските граждани в процеса на реформиране на ЕС. Стартирана през 2021 г., тя предлага отворено пространство за диалог, където гражданите могат да споделят свои идеи, загрижености и амбиции за бъдещето на Европа. Тази конференция цели да укрепи европейската демокрация, като предостави директен глас на гражданите в процеса на вземане на решения в ЕС. Чрез обществени дебати, онлайн консултации и местни събития, тя насърчава активното участие на гражданите в изграждането на бъдещето на Европа.",
    id: 26,
    sources:
      "https://www.consilium.europa.eu/fr/policies/conference-on-the-future-of-europe/",
    express: false,
  },
  {
    question: "За изборите за Европейския парламент...",
    answers: [
      {
        text: "Листите с кандидати трябва да останат национални.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Организирането на европейските избори трябва да остане национално.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се създаде европейски избирателен район, за да се гласува за европейските партии.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябват транснационални списъци и главни кандидати.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябват транснационални списъци, по-равномерни и включващи.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва европейските представители (евро-депутати) да бъдат избирани директно от гражданите.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Приоритетът е установяването на полова равнопоставеност в Европейския парламент.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Европейският съюз планира амбициозни изборни реформи, за да въведе динамика в европейските избори. С еднакви правила и транснационални списъци, той цели да засили демокрацията и да изкорени корупцията. Транснационалните листи предоставят на избирателите уникална възможност: да гласуват за кандидати от общ списък, обхватващ няколко страни от ЕС, като по този начин се насърчава разнообразното представителство в Европейския парламент. Един от ключовите предложения е да се запази системата на главните кандидатите (spitzenkandidat, от немски език: предпочитан кандидат) , която дава на избирателите възможност да избират своя предпочитан кандидат като председател на Европейската комисия.",
    id: 27,
    sources:
      "https://www.europarl.europa.eu/news/fr/headlines/eu-affairs/20220422STO27706/des-regles-communes-et-des-listes-transnationales-pour-les-elections-europeennes",
    express: true,
  },
  {
    question:
      "Трябва ли ЕС да ратифицира Конвенцията за предотвратяване и борба с насилието срещу жените?",
    answers: [
      {
        text: "Това е инструмент на ЕС с цел ограничаване на суверенитета на държавите-членки.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Неефективно, защото е базирано на теорията за пола (биологически пол и социален пол).",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ще спаси животите на жените в Европа, но изисква национално изпълнение.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Укрепва борбата срещу сексизъм и налага правни задължения на ЕС.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Това е похвално, но е твърде късно и недостатъчно.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Това е само минимален инструмент в борбата с насилието срещу жените.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да бъде ратифицирана, защото правата на жените са застрашени в Европа.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Истанбулската конвенция, международен договор от Съвета на Европа (която е отделна международна институция и включва държави, които не са членки на ЕС, като Сърбия, Албания и други), има за цел да защити жените от всякакъв вид насилие, да насърчи равенството между половете и да предотврати домашното насилие. Тя насърчава държавите-членки да приемат национални закони и политики за борба с насилието срещу жените, да подкрепят жертвите и да преследват извършителите на насилие. Истанбулската конвенция има значително въздействие върху правата на жените чрез увеличаване на осведомеността, предотвратяването и юридическата защита срещу насилието по полов признак, като по този начин допринася до създаването на по-равноправно егалитарно общество, важна цел на ЕС.",
    id: 28,
    sources:
      "https://www.europarl.europa.eu/RegData/etudes/ATAG/2020/659334/EPRS_ATA(2020)659334_FR.pdf",
    express: false,
  },
  {
    question: "Неспазването на правовата държава",
    answers: [
      {
        text: "Не трябва да се пречи на достъпа до европейските фондове.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Това не трябва да доведе до нарушаване на равното третиране на държавите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да доведе до спиране на правото на глас в Съвета и налагане на санкции.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да бъде подложено на засилено наблюдение и да спре достъпа до финансови ресурси.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се предотврати достъпът до европейските фондове и да се спре правото на глас в Съвета.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Оправдава отстъпката от правилото за единодушие във външната политика и бюджетна политика.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Премахване на председателство, получаване на пари и право на глас в ЕС",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Правовата държава (rule of law), основен принцип на ЕС, гарантира, че всички действия, включително тези на публичните институции, са подчинени на правото, закона. Тя включва независимост на съдебната власт, спазване на основните права и свободи (човешките права) и равенство пред закона. ЕС осигурява, че всички държави-членки спазват тези принципи и предприема действия, когато тези стойности са заплашени. Това включва механизми за наблюдение и процедури за наказание, за да се гарантира спазването на демократичните стандарти. Правовата държава е от съществено значение за да се гарантира доверието на гражданите в ЕС и да се поддържа демократичният ред в Съюза.",
    id: 29,
    sources:
      "https://commission.europa.eu/strategy-and-policy/policies/justice-and-fundamental-rights/upholding-rule-law_fr",
    express: false,
  },
  {
    question: "На ниво ЕС, добре ли са взети предвид националните парламенти?",
    answers: [
      {
        text: "Не e достатъчно, трябва да се засили техният контрол върху Комисията и Европейския парламент.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не e достатъчно, те трябва да могат да отхвърлят европейски закони.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се включат повече национални парламенти в приемането на европейското законодателство.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се засилят връзките с националните парламенти.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Недостатъчно е, трябва да им се предостави косвено право на инициатива чрез Европейския парламент.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Сътрудничеството трябва да се засилва с националните и регионалните парламенти.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Сътрудничеството трябва да бъде засилено в името на споделената отговорност в ЕС.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Европейските депутати подчертават необходимостта от преразглеждане на ролята на националните парламенти (в Българиа, Нардоното събрание) в Европейския съюз. Те признават, че тези институции играят ключова роля в демократичния процес на ЕС, като представляват гражданите на национално ниво. Въпреки това те откриват липса на тяхното участие в европейските въпроси, което води до липса на демократична легитимност и загуба на доверие от страна на гражданите. Подобряването на ролята на националните парламенти в ЕС би гарантирало по-пряко представителство на европейските граждани и би укрепило демокрацията в Съюза, като същевременно адресира нарастващите предизвикателства на европейското управление.",
    id: 30,
    sources:
      "https://www.europarl.europa.eu/news/en/press-room/20240112IPR16766/improve-national-parliaments-role-in-european-democracy-meps-say",
    express: false,
  },
  {
    question: "Трябва ли да се ограничава прекомерният риболов?",
    answers: [
      {
        text: "Краят на сезонния риболов ще наводни пазарите ни с вносни стоки.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Повишаването на ограниченията е несправедливо и несъразмерно спрямо реалността.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Текущите изисквания са прекалено насочени към опазването на околната среда и не към конкурентоспособността.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Прекомерният риболов може лесно да стана устойчив и не трябва напълно да бъде забранен.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да работим на международно ниво за борба с незаконния и нечестен риболов.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да се прилагат по-добре текущите стандарти и да се насърчават устойчивите практики.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се забрани подводното теглене, защото риболовът е най-голямата заплаха за океаните.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      'Комисията на ЕС представи съвкупност от мерки за подобряване на устойчивостта на риболова и аквакултурата, чрез енергийната транзиция, защитата на морските екосистеми и засилване на общата политика за рибарството. Целта е да се намали зависимостта от изкопаемите горива, да се ограничи влиянието върху екосистемите и да се направи секторът въглеродно нейтрален до 2050 г. Партньорство за енергийната транзиция и "Пакт за рибарството и океаните, насочен към устойчиво, научнообосновано, иновативно и приобщаващо управление на рибарството" целят да координират усилията. Тези мерки ще спомогнат за запазване на морските ресурси и осигуряване на устойчиво бъдеще за рибарските общности в ЕС.',
    id: 31,
    sources: "https://ec.europa.eu/commission/presscorner/detail/fr/ip_23_828",
    express: false,
  },
  {
    question:
      "Относно стандартите за повторна употреба и рециклиране на пластмасовите опаковки.",
    answers: [
      {
        text: "Засягат сигурността на храните, както и защитата на стоките при транспорта.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ще доведе до взрив на цените на опаковките и увеличение на цените на продуктите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Европейската верига за рециклиране вече работи много добре.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Те позволяват хармонизация и намаляване на консумацията и количеството.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се направят задължителни многократните опаковки.",
        partyId: 2,
        id: 5,
      },
      {
        text: 'Трябва да спрем "обществото" и културата на единичната употреба на всички продукти.',
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се наложи забраната за производство и търговия с тези боклуци.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Всяка година жителите на ЕС произвеждат 2,2 милиарда тона отпадъци, от които 27% са градски отпадъци, главно от домакинствата. Управлението на отпадъците варира от страна на страна, но ЕС има за цел да увеличи рециклирането и да намали сметищата, за да насърчи кръгова икономика. Въпреки че средното производство на домакински отпадъци на глава от населението е нараснало от 2018 до 2021 година, практиките за управление се подобряват, с увеличаване на рециклирането и компостирането и намаление на отпадъците в сметищата. В момента 49.6% от битовите отпадъци се рециклират или компоситират в ЕС, като целта е 60% до 2030 г.",
    id: 32,
    sources:
      "https://www.europarl.europa.eu/news/fr/headlines/society/20180328STO00751/gestion-des-dechets-dans-l-ue-faits-et-chiffres-infographie#:~:text=Selon%20des%20statistiques%20datant%20de,d%C3%A9chets%20municipaux%20d'ici%202030.",
    express: false,
  },
  {
    question: "Как да се защитят горите от обезлесяването?",
    answers: [
      {
        text: "Трябва да се насочим към стратегията на защита и национален суверенитет и да спрем международните споразумения за свободна търговия.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Тя не трябва да се прави в ущърб на износа на хранителни продукти и дървен материал от ЕС.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Необходимо е да се въведе строг контрол и санкции срещу държавите с тези практики.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да установим ясни и прозрачни правила и да накараме компаниите да поемат отговорност.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се поставят условия за до пазара на фирми.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да принудим банките ни да престанат да финансират обезлесяването.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Всички продукти, които причиняват обезлесяване, не бива вече да се продават в Европа.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Горите покриват 30% от световната земната повърхност и изпълняват много различни функции на околната среда и икономията и включват 80% от земното биоразнообразие. Въпреки това, глобалното обезлесяване, предимно поради разширяването на земеделските земи, заплашла тези екологични системи. ЕС прие правила за намаляване на глобалното обезлесяване чрез регулиране на продуктите, свързани с това изгубване на горски площи. Тези правила задължават търговците да извършват разумни действия, за да избегнат търговията с продукти, допринасящи до обезлесяване. Те се стремят да предпазят горите, биологическото разнообразие и да противодействат на климатичните промени.",
    id: 33,
    sources:
      "https://www.consilium.europa.eu/fr/policies/deforestation/#:~:text=L'huile%20de%20palme%20est,et%20le%20caoutchouc%20de%203%20%25.",
    express: false,
  },
  {
    question: "За подобряване на качеството на въздуха в Европа се изисква...",
    answers: [
      {
        text: "По-добре да се вземат предвид характеристиките на териториите, за да не се засегне икономиката.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да се спазват правилата на Световната здравна организация (СЗО) и да се инвестира повече.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Създаване на стимули и насърчаване на по-нискозамърсителни възможности.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да увеличим амбициите, за да ги изравним със насоките на Светованта здравна организация (СЗО) до 2035 година.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да се гарантира, че качеството на въздуха продължава да се подобрява.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Чистият въздух е човешко право и трябва да бъдат наказвани тези, които вредят на качеството на въздуха.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Следване на стандартите на Световната здравна организация (СЗО) за намаляване на влиянието върху човешкото здраве.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Замърсяването на въздуха е основният екологичен риск срещу здравето в Европа, причиняващ стотици хиляди преждевременни смъртни случаи всяка година. Предложените от ЕС правила имат за цел подобряване на качеството на въздуха, като установят по-строги стандарти за замърсяващите вещества в атмосферата, които са в съответствие с препоръките на Световната здравна организация (СЗО). Тези правила също задължават държавите-членки да разработят планове за действие за намаляване на замърсяването, засилват достъпа до правосъдие за засегнатите граждани и насърчават трансгранично сътрудничество. Целта е значително да се намалят смъртните случаи, свързани със замърсяването на въздуха, и подобряване на общественото здраве.",
    id: 34,
    sources:
      "https://www.consilium.europa.eu/fr/policies/air-quality/#:~:text=En%202021%2C%20la%20Commission%20europ%C3%A9enne,pacte%20vert%20pour%20l'Europe.",
    express: false,
  },
  {
    question: "Трябва ли да се забрани глифосатът?",
    answers: [
      {
        text: "Не, защото няма алтернатива.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, то е от съществено значение за селското стопанство в Европа.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Не, глифозатът е много важен пестицид за земеделието.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Не, но трябва да бъдат въведени ограничения за употребата.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, освен ако не е напълно безопасен за хората и околната среда.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, това е опасно за екосистемите и за хората.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да, той е отрова за хората и природата.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Държавите-членки на ЕС бяха поискани да заемат позиция по отношение на отхвърлянето или одобрението на глифосат, общото и системно хербицидно средство, насочено към унищожаване на нежелани растения в засети площи. При липса на европейско решение, държавите-членки запазват отговорността за националните разрешителни органи за продукти, съдържащи глифосат. Комисията запазва правото да вземе решение за обновяване на одобрението за 10 години, с нови условия като, например, забраната за употребата му като изсушител преди жътва, базирани на оценки за безопасност, извършени от специализирани агенции.",
    id: 35,
    sources:
      "https://france.representation.ec.europa.eu/informations/glyphosate-les-etats-membres-nont-pas-atteint-la-majorite-qualifiee-pour-renouveler-ou-rejeter-son-2023-11-16_fr",
    express: true,
  },
  {
    question: "Закон за въвеждане на мерки за възстановяване на природата...",
    answers: [
      {
        text: "Твърде е потискащо за земеделците и застрашава сигурността на храните.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Насъпва върху компетентностите на държавите-членки и създава непокрити разходи.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Не трябва да се прави срещу земеделците, рибарите и горитеците.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Това е основен стълб на Зеления пакт за постигане на нашите климатични цели.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Запазва обитаема планета за бъдещите поколения",
        partyId: 2,
        id: 5,
      },
      {
        text: "Позволява запазването на природата и поддържането на климатичните цели.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да бъде прието с единодушие пред идната климатична авария.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      'Европейската комисия предложи законодателен акт за възстановяване на увредените местообитания в ЕС, съобразен с климатичните и биологичните цели, насочен към възстановяване на поне 20% от сухите и морските зони до 2030 г. и на всички екосистеми, които изискват възстановяване до 2050 г. Държавите-членки трябва да изготвят национални планове, които подробно определят действията за постигане на тези цели, като се отдава приоритет на зоните "Natura 2000". Включени са специфични мерки за селскостопанските и горските екосистеми, както и механизъм за оценка на финансовите нужди. „Спешният режим“ може да спре целите при тежки последици за наличието на земеделска земя.',
    id: 36,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20231031IPR08714/loi-sur-la-restauration-de-la-nature-les-deputes-concluent-un-accord",
    express: true,
  },
  {
    question: "За постигане на въглеродна неутралност е необходимо...",
    answers: [
      {
        text: "Намалете бюрокрацията и опростете процедурите за субсидии.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Залагане на ядрена енергетика",
        partyId: 5,
        id: 2,
      },
      {
        text: "Една обща стратегия за автономност и технологична и енергийна ефективност.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ускоряване на производството на зелени технологии в Европа.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Развиване на европейска индустрия, която не отделя въглероден двуокис.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Фокусиране върху икономика с нулеви емисии, а не на технократични решения.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Наложете повече регулации, за да гарантирате качествени работни места и здравословна среда за живот.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Промяната на климата води до екстремни условия като суша, горещи вълни и наводнения, засягащи Европа и световната биоразнообразност. За да ограничи загряването до 1,5 °C, ЕС цели към нулеви въглеродни емисии до 2050 г., съгласно Парижкото споразумение. Европейското законодателство за климата прави тази цел задължителна. Природните въглеродни складове като горите са от съществено значение за абсорбиране на въглероден диоксид (CO2), но изискват устойчиво управление. Въглеродни компенсиране, чрез зелени инвестиции, и механизмът за коригиране на емисиите на въглеродните граници са стратегии за намаляване на емисиите. ЕС преследва амбициозни цели в областта на климата със законодателния пакет „Годен за 55“ (Fit for 55).",
    id: 37,
    sources:
      "https://www.europarl.europa.eu/pdfs/news/expert/2019/10/story/20190926STO62270/20190926STO62270_fr.pdf",
    express: false,
  },
  {
    question:
      "Как трябва ЕС да действа по отношение на информацията относно планираното устаряване (планираното прекъсване; planned obsolescence)?",
    answers: [
      {
        text: "Без намеса, тъй като това ще увеличи административната тежест върху компаниите.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Насърчаване на предприемачите да осигурят надеждна информация на потребителите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Въвеждане на законови задължения за борба с това",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се засилят правата на потребителите за информация.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Забранете търговската комуникация (като маркетинг), ако характеристиките на продукта ограничават неговия цикъл на употреба.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Тя трябва да бъде призната като нелоялна практика и да се наказва.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Наложете задължение за информация относно наличността на резервни части и създайте право на поправка.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      'Европейската парламентарна Комисия по околната среда предложи мерки за производството на европейски продукти с по-високи стандарти за опазване на околната среда и природна устойчивост. Целта е да се забрани "планираното остаряване" на стоките и да се изисква от производителите актуализации на софтуер и резервни части. Всеки продукт трябва да бъде снабден с "паспорт на продукта", за да информира потребителите за технoto влияние върху околната среда. Компаниите трябва да декларират и обосноват всяко унищожаване на непродадени продукти. Комисията трябва да даде приоритет на определени продукти в своята първоначална работна програма. Този предложен подход е част от по-широки усилия за кръгова икономика.',
    id: 38,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20230612IPR97206/ecoconception-nouvelles-regles-sur-la-durabilite-des-produits#:~:text=Le%20rapport%20interdit%20l'obsolescence,des%20accessoires%20pendant%20une%20dur%C3%A9e",
    express: false,
  },
  {
    question:
      "Трябва ли да се забрани използването на автомобили с двигател с вътрешно горене?",
    answers: [
      {
        text: "Не, това е илюзия, защото няма движение без емисии на CO2.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, трябва да оставим пазара да реши кое е най-доброто решение.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Това е лудост за наличието на работни места, конкуренцията на и конкурентноспособността на Европа.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, през 2035 година, но като адресираме социалните предизвикателства със създаването на Фонд за справедлив.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Автомобилите, които влизат в пазара след 2035 г., трябва да са с нулеви въглеродни емисии.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, и трябва да се разшири забраната и за камионите.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не, това би навредило на икономиката и би натоварило бюджетите на домакинствата.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      'Съветът одобри по-строги нови правила за CO2 за нови автомобили и бусове, целящи намаляване на емисиите от пътническия транспорт. Целите включват намаление от 55% на емисиите на CO2 за новите автомобили и 50% за новите бусове до 2030-2034 г., последвани от нулеви емисии на CO2 от 2035 г. Ще бъде въведен регулаторен инцентивен механизъм за превозни средства с нулеви и ниски емисии. Регламентът включва също разпоредби за синтетични горива и клауза за преразглеждане през 2026 г. Тази мярка е част от пакета "Приспособяване към целта от 55%" за намаляване на емисиите на парниковите газове.',
    id: 39,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/03/28/fit-for-55-council-adopts-regulation-on-co2-emissions-for-new-cars-and-vans/",
    express: true,
  },
  {
    question:
      "Флуорираният газ, който вреди на озоновия слой, трябва да бъде...",
    answers: [
      {
        text: "Запазен, защото те са ключови за много индустрии и помагат за екологичния преход.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Съхранен за употреба в определени сектори.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Забранен по гъвкав начин, за да се гарантира ефективността и безопасността на прехода.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Обект на засилени ограничения за защита на природата и общественото здраве.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Намалена според строг календар и намаление на квотите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Забранен на глобално ниво",
        partyId: 4,
        id: 6,
      },
      {
        text: "Строго забранен, тъй като е още по-вредно от въглероден диоксид.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "По искане на Евро-Парламента, беше постигнато споразумение за премахването на хидрофлуорокарбоните (HFC) до 2050 г., с пътна карта за намаляване между 2024 и 2049 г. Това споразумение има за цел да насочи правилата към целта за климатична неутралност на ЕС. То засилва забраните за пускане на пазара на продукти, съдържащи флуорирани газове, ускорява приемането на климатично съвместими решения и определя срокове за премахване на използването на флуорирани газове в различни сектори. Споразумението също така налага строги условия за използването на газове с висок потенциал за глобално затопляне. Парламента и Съвета все още трябва да одобрят споразумението. ",
    id: 40,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20230717IPR03026/accord-sur-la-reduction-des-emissions-de-gaz-fluores-dans-l-ue",
    express: false,
  },
  {
    question:
      "Данък върху цифровите/дигиталните гиганти на европейско ниво би могло да...",
    answers: [
      {
        text: "Въздейства на крайните потребителите, които биха могли да платят цената.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Намаля данъчните приходи на държавите-членки в полза на ЕС.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Направи цифровия пазар по-справедлив.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да осигури справедлив данъчен режим, който става собствен източник ресурси на ЕС.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Постави минимален данъци в различните държави-членки.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Намали укриването на данъци на тези лица.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Бъде мярка за социална справедливост.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Данъкът върху дигиталните гиганти (GAFA) има за цел да се наложи данък на цифровите гиганти за техните дейности в ЕС. Първоначално предложен от Европейската комисия през 2018 г., той засяга компаниите, които постигат значителни цифрови приходи, но плащат малко данъци. Въпреки началната подкрепа, някои държави-членки блокираха неговото въвеждане, което доведе до дискусии и корекции в неговото изпълнение. Целта е да се осигури справедливо облагане и да се бори с прикриването на данъците на големите технологични компании, работещи в Европа. Въпреки това, продължаващите разногласия между държавите-членки забавиха прилагането му въпреки желанието за данъчна реформа.",
    id: 41,
    sources:
      "https://www.touteleurope.eu/economie-et-social/qu-est-ce-que-la-taxe-gafa/#:~:text=Les%20entreprises%20concern%C3%A9es%20sont%20celles,d%27affaires%20r%C3%A9alis%C3%A9%20en%20France.",
    express: true,
  },
  {
    question: "Относно насочената онлайн реклама, трябва да се...",
    answers: [
      {
        text: "Забрани ѝ, защото води до изтичане на данни към Китай и САЩ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не се забрани, тъй като използването му е полезно за МСП (малки и средни предприятия) и потребителите докато има контрол върху трях.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Забрани за непълнолетни и ако е дискриминаторно.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Нека потребителите да могат да дадат съгласие по информиран начин.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Позволи на основата на съгласието на потребителя, но да се забрани при чувствителни лични данни.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Забрани както и микро-насочването, използващо лични данни.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Забрани за всички потребители",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Европейското законодателство за контрол на целевата реклама има за цел да засили защитата на потребителите онлайн. Вградена в Акта за цифровите услуги, тя налага строги правила на цифровите платформи, за да гарантира прозрачност, отговорност и защита на потребителите. Този акт  изисква целевата реклама ясно да се идентифицира и потребителите да имат по-голям контрол върху личните си данни. Тя също така цели да се бори с дезинформацията онлайн, като налага мерки за прозрачност и проверка на политическата реклама. Тази инициатива представлява важна стъпка в регулирането на европейския цифров пазар.",
    id: 42,
    sources:
      "https://www.consilium.europa.eu/fr/policies/digital-services-act/",
    express: false,
  },
  {
    question:
      "Използването на изкуствен интелект за биометрична идентификация трябва да се...",
    answers: [
      {
        text: "Ограничено до граничен контрол и контрол на имиграцията, като се прилага умерен контрол.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Отнася се само за борбата с терористичните атаки или граничен контрол.",
        partyId: 5,
        id: 2,
      },
      {
        text: "се отнасят само до борбата срещу терористични атаки или до наказателни разследвания",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да бъде разрешено за търсене на изчезнали лица или предотвратяване на терористични атаки.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да бъде забранена на разстояние в общественото пространство, лично и онлайн.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Безусловно забранено в обществени пространства.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да бъде забранена специално за управление на миграцията",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Европейското регулиране на изкуствен интелект (ИИ) в EU AI Act, е превантивна реакция на предизвикателствата, които възникват от тази възникваща технология. То има за цел да управлява нейната употреба, като същевременно насърчава етичното и отговорно развитие. Предвиждат се специфични разпоредби относно биометричната идентификация в общественото пространство, за да се защитят основните права на гражданите. EU AI Act изисква строга регулация на тази практика, особено по отношение на прозрачността, съгласието и сигурността на данните. Това законодателство бележи решителна стъпка към етичното и безопасно използване на ИИ, като гарантира защитата на индивидуалните права в рамките на ЕС.",
    id: 43,
    sources:
      "https://www.europarl.europa.eu/news/en/headlines/society/20230601STO93804/eu-ai-act-first-regulation-on-artificial-intelligence",
    express: false,
  },
  {
    question: "Регулирането на европейския пазар на данни е...",
    answers: [
      {
        text: "Необходимо е да останем конкурентни и да насърчим развитието на гиганти на цифровата индустрия в Европа.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ненужно, това е компетенция на държавите-членки.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Необходимо за растежа и защита на търговските тайни и интелектуалната собственост.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Въпрос на конкурентоспособност и контрол на данните от страна на потребителите.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Полезно е да се защитават европейските предприятия и граждани.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Необходимо за развитие на цифрови технологии, уважаващо околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Спешно защитете данните и лицата, издигащи сигнали за тревога.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Идеята за европейски пазар на данните се насърчава от Европейската комисия с цел стимулиране на цифровата икономика. Законодателния акт за данните има за цел да регулира събирането, съхранението и споделянето на данни в ЕС, като гарантира защитата на правата на потребителите и сигурността на данните. Той установява стандарти за управлението на данните, прозрачността и съвместимостта на системите. Европейският пазар на данни би насърчил иновациите и конкуренцията, като в същото време спазва принципите на поверителност и защита на данните. Тази инициатива би могла да стимулира цифровата икономика на ЕС и да засили неговата глобална позиция.",
    id: 44,
    sources: "https://digital-strategy.ec.europa.eu/fr/policies/data-act",
    express: false,
  },
  {
    question: "В борбата с незаконното съдържание онлайн е необходимо...",
    answers: [
      {
        text: "Забранете изтриването на съдържание без съдебен контрол.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Първо, защитавайте свободата на словото и израза.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Осигуряване на бързо премахване, за да се предотврати разпространението на престъпни съдържания.",
        partyId: 1,
        id: 3,
      },
      {
        text: "По-здрава и по-безопасна среда за потребителите",
        partyId: 3,
        id: 4,
      },
      {
        text: "Създаване на точно законодателство, което осигурява отговорност на платформите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Нека сдържаността да бъде осигурена чрез честен и прозрачен човешки контрол.",
        partyId: 4,
        id: 6,
      },
      {
        text: "По-голям контрол от страна на публичните власти и правосъдието.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Регулацията на ЕС за незаконно съдържание онлайн налага на платформите увеличена отговорност за бързо премахване на това съдържание. Платформите трябва да въведат ефективни процедури за откриване и премахване на незаконното съдържание, като спазват основните права на потребителите. Мерките включват задължения за бързо уведомяване и премахване, както и доклади за прозрачност относно предприетите действия. Тази регулация има за цел да създаде по-безопасна онлайн среда, като запазва свободата на изразяване и насърчава сътрудничеството между платформите, властите и гражданското общество.",
    id: 45,
    sources:
      "https://digital-strategy.ec.europa.eu/fr/policies/illegal-content-online-platforms",
    express: true,
  },
  {
    question: "Коя е приоритетът в цифровите технологии?",
    answers: [
      {
        text: "Изпращане на европейски лица на световен мащаб",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не ги регулирайте.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Подкрепяне и поставяне на потребителите в центъра на цифровата икономика",
        partyId: 1,
        id: 3,
      },
      {
        text: "Подкрепа за иновациите за развитие на стратегически цифрови способности в Европа.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Изграждане на инклузивна цифрова Европа с равен достъп до цифровите технологии.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Поставяне на цифровата революция в полза на гражданите, като се защитават основните права и свободи.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не поляризирайте обществото и не засилвайте неравенствата.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      'Европа се намира на кръстопът в цифровото пространство, изправена пред безпрецедентни предизвикателства и възможности. Програмата "Цифрова Европа" предлага амбициозен план за използване на пълния потенциал на цифровите технологии, като същевременно се справя с предизвикателства като защита на данните, регулиране на онлайн платформите и цифровата промяна на предприятията и обществените услуги. ЕС действа, за да осигури справедлив, конкурентоспособен и безопасен цифров пазар, както и инклузивно и иновативно цифрово общество. Целта е да се позиционира Европа като глобален лидер в дигиталната сфера, като същевременно се запазят основните европейски ценности.',
    id: 46,
    sources:
      "https://www.touteleurope.eu/l-europe-et-moi/digital-europe-le-programme-pour-une-europe-numerique/",
    express: false,
  },
  {
    question: "Геоблокирането на аудиовизуално съдържание...",
    answers: [
      {
        text: "Трябва да се поддържа за защита на уникалната местна култура и културното разнообразие.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да бъде премахнат, за да се създаде единният пазар.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да бъде премахнато като се защитават финансирането на аудиовизуалното творчество.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да бъде премахнат, за да се осигури равен достъп до същите ресурси.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Не трябва да се премахне, за да може да се продължи финансирането на създаването на тези творения.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да се премахне, като се защитават независимите работници и малките и средни предприятия в сектора.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да бъде увеличено, за да се гарантира културното разнообразие.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Геоблокирането ограничава достъпа до стоки и услуги в зависимост от географското местоположение на потребителя. ЕС взе мерки за прекратяване на тази несправедлива дискриминация, като прие регулация, забраняваща неоснователното геоблокиране в определени случаи, като онлайн покупките на стоки и услуги. Тази регулация цели да насърчи по-отворен и конкурентен цифров единен пазар чрез осигуряване на наравно достъп и без дискриминация на потребителите до онлайн офертите в целия Европейски съюз.",
    id: 47,
    sources: "https://www.consilium.europa.eu/fr/policies/geo-blocking/",
    express: false,
  },
  {
    question:
      "При субсидиране на производството на полупроводниците, кой е приоритетът?",
    answers: [
      {
        text: "Гарантиране на нашия суверенитет чрез подпомагане на развитието на европейски гигант в сферата на полупроводниците.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не трябва да се субсидира, защото това изкривява единния пазар.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Подпомагане на растежа на сектора чрез насърчаване на публично-частното сътрудничество.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Финансиране на този ключов сектор, за да се затвърди индустриалната мощ на Европа.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Приоритетът е да се създаде надеждна логистична верига.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да се уверим, че субсидиите са обвързани със спазването на стандартите за защита на околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Предотвратяване на неевропейски предприятия да се възползват от субсидиите (дори ако се установят в Европа)",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Стратегическата автономия е приоритет за ЕС с цел гарантиране на конкурентоспособността си в областта на полупроводниците, които са от съществено значение за множество технологии. Законодателния акт за чиповете има за цел да засили европейската независимост в производството на електронни чипове. Той предвижда инвестиции в научни изследвания, развойна дейност и производство на полупроводници, както и данъчни стимули за привличане на инвестиции. Този проект има за цел да намали зависимостта на ЕС от други региони на света и да стимулира иновациите в сектора на полупроводниците, които са от ключово значение за икономическия растеж и технологичната сигурност на Европа.",
    id: 48,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/europe-fit-digital-age/european-chips-act_fr",
    express: false,
  },
  {
    question: "В областта на киберсигурността е необходимо...",
    answers: [
      {
        text: "Да се остави на държавите на свободна прецента, защото защитата е неприкосновено право на държавите.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Укрепване на обмена на информация и сътрудничеството за създаване на устойчива киберсигурна Европа.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Гарантиране на безопасността още при разработката на продуктите и бързи реакции срещу уязвими елементи.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Създаване на общо-европейски цифров щит за установяване на минимално ниво на сигурност в ЕС.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да се установят строги правила за критичната инфраструктура на ЕС (болници, енергийни инсталации).",
        partyId: 2,
        id: 5,
      },
      {
        text: "Подобряване на стандартите за сигурност с цел засилване на защитата на ЕС.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Укрепване на устойчивостта за всички институции, както и МСП (малки и средни предприятия) и граждани.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "ЕС започва амбициозна програма за подобряване на киберсигурността в Европа, от съществено значение в нашия цифров свят. Тази програма цели да защити нашите лични данни, критичните инфраструктури и информационните системи от кибератаки. Тя насърчава сътрудничеството между държавите-членки, компаниите и гражданското общество за разкриване и противодействие на онлайн заплахите. ЕС инвестира в научни изследвания, обучение и развитие на иновативни технологии, за да засили нашата цифрова устойчивост. Чрез информиране и обучение на гражданите за рисковете, ЕС се стреми да създаде безопасно и надеждно киберпространство за всички.",
    id: 49,
    sources: "https://digital-strategy.ec.europa.eu/fr/policies/cybersecurity",
    express: false,
  },
  {
    question:
      "Полезно ли е да се създаде европейска цифрова/дигитална идентичност?",
    answers: [
      {
        text: "Не, това не е компетенция на Европейския съюз.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, това ще увеличи рисковете от наблюдение от страна на ЕС.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, за лесен достъп до публични услуги и безопасност при използване на платформите.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, за създаване на доверие и сигурност в цифровото пространство.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, това прави Европа по-инклузивна, като намалява цифровия пропаст.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, но тя не трябва да предизвиква косвено неравенство при достъпа до обществените услуги.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да, ако е надеждна, със сигурност върху данните и контрол от потребителите.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Цифровата идентичност е ключово понятие в съвременния цифров свят, като ЕС работи по нейното развитие, за да опрости живота на гражданите онлайн. Това означава да имате сигурен и удобен начин да докажете кой сте при онлайн транзакции, като откриване на банкова сметка или подписване на договори. Въпреки това това поражда важни въпроси относно защитата на личните данни и сигурността. ЕС се стреми да гарантира, че цифровите идентичности са безопасни, поверителни и междуоперативни в целия Европейски съюз, предлагайки на гражданите удобен и сигурен достъп до онлайн услуги.",
    id: 50,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/europe-fit-digital-age/european-digital-identity_fr#:~:text=L%27identit%C3%A9%20num%C3%A9rique%20de%20l,%2C%20dans%20toute%20l%27UE.",
    express: true,
  },
  {
    question:
      "До каква степен трябва Общата селскостопанска политика (ОСП) да интегрира екологичния преход?",
    answers: [
      {
        text: "Приоритетът е конкурентоспособността на земеделците и отглеждането на животни в Европа.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да подкрепим земеделците в екологичния преход, като спазваме местните конкретики.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да инвестираме в напреднали технологии, за да насърчим зеленото земеделие, без да намаляваме производството.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се подкрепят земеделците, които инвестират в биологичното производство.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Тя трябва да се включи напълно и да се потвърди на международно ниво.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Никакви икономически инвестиции в селското стопанство и риболова не трябва да бъдат направени в ущърб на околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да престанем да субсидираме агроиндустриални фирми, чиито практики са вредни за околната среда и здравето.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Обща селскостопанска политика на ЕС от 1962 г., подкрепя земеделците и селските райони, като гарантира сигурност на храните, стабилност на пазарите и достоен доход. Тя използва субсидии, програми за развитие на селските райони и механизми за регулиране. Екологичната транзиция означава основна промяна в икономическите, социалните и околностните практики с цел намаляване на отрицателното въздействие върху околната среда и насърчаване на устойчивостта. Следователно въпросът е кои мерки трябва да предприеме ОСП, за да улесни екологичната транзиция, колко субсидии трябва да бъдат отпуснати.",
    id: 51,
    sources: "https://agriculture.ec.europa.eu/common-agricultural-policy_fr",
    express: false,
  },
  {
    question: "Трябва ли да намалим използването на пестициди в земеделието?",
    answers: [
      {
        text: "Не, защото това не е желателно за земеделците.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Само ако това не вреди на качеството и достъпността на селскостопанските стоки.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Само при наличието на убедителни алтернативи, които позволяват растеж на европейското селско стопанство.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, необходима е стратегия за търсене на алтернативи на пестицидите и ендокринологични разстройства.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, трябва да се поощряват биологичните методи без използване на химикали и продуктите с нисък риск.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, трябва да се насочим към пълно премахване на пестицидите към 2035 година.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Да, трябва да се предвиди постепенно намаляване през следващите 10 години.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Пестицидите се използват в ЕС по различни причини, включително за защита на културите от вредители, болести и плевели. Въпреки това използването на пестициди води до загриженост по отношение на общественото здраве и околната среда поради техните потенциално вредни ефекти. През май 2020 г. Европейската комисия стартира преразглеждане на Директива 2009/128/EО относно устойчивото използване на пестициди, насочено към намаляване с 50% на използването и свързаните с тях рискове от химически пестициди до 2030 г. Това предложение, представено от Съвета „Земеделие и рибарство“ през юли 2022 г., поражда загриженост относно оценката на въздействието, която не отчита скорошните последици от войната в Украйна върху продоволствената сигурност и селскостопанската конкурентоспособност на ЕС.",
    id: 52,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2022/12/19/council-calls-for-a-complementary-impact-assessment-on-the-sustainable-use-of-plant-protection-products-proposal/",
    express: false,
  },
  {
    question:
      "Какво би било най-важното действие за благополучието на животните?",
    answers: [
      {
        text: "Залагане на местното производство и отказ от изкуствено или синтетично месо.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да се продължи с усилията за намаляване на клиничните тестове на козметични продукти върху животни.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Помощи за отглеждащите животни и забрана за внос на стоки, които не отговарят на европейските стандарти.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Популяризиране на отглеждането на животни без клетки.",
        partyId: 2,
        id: 4,
      },
      {
        text: "Повече стандарти за внос от чужбина.",
        partyId: 3,
        id: 5,
      },
      {
        text: "Поетапна забрана на интензивното селско стопанство.",
        partyId: 6,
        id: 6,
      },
      {
        text: "Затрудняване на условията на превоза на животни, която е травмираща стадия.",
        partyId: 4,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Европейската комисия предлага нови правила за подобряване на благосъстоянието на кучета и котки в ЕС, както и на условията за тяхния транспорт. Незаконната търговия е наистина нараснала, което е довело до злополучни жизнени условия. Новите правила имат за цел да хармонизират стандартите за благосъстоянието на животните в ЕС, като обхващат настаняването, грижите, транспорта и обработката им. Те също така целят да ограничат времето на пътуване, да увеличат минималното пространство и да забранят транспорта при екстремни температури за животните. Междувременно Комисията продължава работата си по забрана на отглеждането на кожи в ЕС в отговор на опасенията на гражданите.",
    id: 53,
    sources:
      "https://commission.europa.eu/news/improving-welfare-animals-2023-12-07_fr#:~:text=La%20Commission%20europ%C3%A9enne%20a%20propos%C3%A9,%C3%A0%20fourrure%20dans%20l'UE.",
    express: false,
  },
  {
    question:
      "Как да се развие политиката за риболова и морските ресурси през следващите години?",
    answers: [
      {
        text: "Трябва да бъдем прагматични, а не утопично идеалистични, за да защитим малките фирми.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да се регулира по-строго незаконният риболов и да се фокусираме върху участници с по-малък мащаб.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Не трябва да задушаваме рибарите, които са първите гаранти за защитата на океаните.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Необходимо е подобрено контролиране чрез задължителното деклариране на изгубените риболовни инструменти в морето.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да съчетаем защитата на околната среда и конкурентоспособността на нашите производства.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да се осигури стимулиращо разпределение на квотите за риболов в съответствие с екологични критерии.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се акцентира върху малките актьори, защото те са най-важни за социално-икономическата структура на Европа.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Европейският съюз (ЕС) е 5-тият най-голям производител на рибни и аквакултури стоки по света през 2017 г., с общо 5,9 милиона тона риба. Въпреки това този сектор допринася с по-малко от 1% към брутния върешен продукт на ЕС и е работодател на около 267 000 души. Над 50% от нуждите на ЕС от рибни продукти са от трети страни. Общата политика по рибарството (ОПР), стартирана през 1983 г., има за цел да гарантира устойчивото използване на морските ресурси и осигуряването на достоен доход. ОПР се преразглежда на всеки десет години, като последната реформа е от 2013 г. Целите на ОПР са определени в член 39 от ДФЕС и включват повишаване на производителността на риболова, поддържане на справедлив стандарт на живот, стабилизиране на пазарите, гарантиране на сигурност на доставките и разумни цени за потребителите. ОПР се фокусира върху устойчивото опазване и управление на рибните ресурси, мерките за структурна подкрепа, съвместната организация на пазарите и международните споразумения в областта на рибарството.",
    id: 54,
    sources:
      "https://www.europarl.europa.eu/doceo/document/TA-9-2024-0046_FR.html",
    express: false,
  },
  {
    question:
      "Как може да се подкрепят младите селски стопанци да се установят?",
    answers: [
      {
        text: "Трябва да се намалят административните процедури и да се защитят земеделците от нелоялната външна конкуренция.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Като се адресира неглижирането на селските, извънградски райони.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Създавайки право на проба чрез специализирани структури.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Чрез гарантиран доход през Общата селскостопанска политика (ОСП).",
        partyId: 3,
        id: 4,
      },
      {
        text: "Като се фокусира върху практическо обучение и нейната достъпност.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Съчетавайки селското стопанство с целите за намаляване на използването на пестициди и за добро благосъстояние на животните.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Борейки се против концентрацията на земеделските земи в ръцете на големи компании.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Проблемите, свързани с възрастта на земеделските стопани, са обяснени с намаляването на броя на активните земеделски работници и липсата на обновяващи се поколения. Застаряването на земеделското население е особено обезпокоително, като този феномен се наблюдава в целия Европейски съюз, като приблизително 34% от земеделските стопани са на възраст над 65 години през 2016 година. Европейската комисия е предложила мерки, включително специфични помощи за млади земеделски стопани, за да насърчи техните установяване. Новата реформа на Общата селскостопанска политика (ОСП) също включва корекции в подкрепа на младите фермери. Все пак някои заинтересовани страни смятат, че тези мерки не са достатъчни за решаване на проблема с обновяването на поколенията.",
    id: 55,
    sources:
      "https://www.gouvernement.fr/argumentaire/des-nouvelles-avancees-pour-faciliter-l-installation-des-jeunes-agriculteurs",
    express: true,
  },
  {
    question:
      "Какъв подход трябва да се приложи относно географските указания и качеството?",
    answers: [
      {
        text: "Прости и ясни указания, контролирани от членовете на Европейския съюз.",
        partyId: 7,
        id: 1,
      },
      {
        text: "По-строг контрол върху измамите, в сътрудничество с държавите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се осигури международен обхват на указанията, за да се избегнат стоки-имитации.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ясни и прости указания, с надзор от Европейската комисия.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Поставете акцент върху територията на произход, контролирана от Комисията.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да се отдаде по-голямо значение на критериите за защита на околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Опростяване на административните и финансовите условия за достъп до тези указания.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Политиката за качество на ЕС се стреми да запази специфичните наименования на продуктите, като подчертава техните уникални характеристики, свързани с тяхната географска произход и традиционното им майсторство. Географските указания (ГУ) гарантират тази автентичност, позволявайки на потребителите да вземат информирани решения и на производителите да ценят по-добре своите продукти. Продуктите с ГУ са вписани в регистри, които описват техните характеристики и технически спецификации. Тези указания, разглеждани като интелектуална собственост, са от съществено значение за търговските преговори на ЕС. Други системи за контрол на качество на ЕС дават приоритет на традиционните производствени методи или продукти от определени географски райони.",
    id: 56,
    sources:
      "https://agriculture.ec.europa.eu/farming/geographical-indications-and-quality-schemes_fr",
    express: false,
  },
  {
    question:
      "Трябва ли да се преразгледа статутът на вълка като вид, на път за изчезване?",
    answers: [
      {
        text: "Да, защото те поставят на опасност жителите на селските райони.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да, трябва да се сложи край на прекомерната защита на вълците във вреда на овчарите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, необходимо е европейско решение да се предостави отговор на засегнатите селски райони.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, трябва да се сложи край на ненужните и скъпи мерки за защита на стадата.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Не е достатъчно да се промени статутът, за да се предостави отговор, е необходимо реално законодателство.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Не, достатъчни са мерките за подпомагане на земеделците и разрешението за премахване на проблемните вълци.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не, популацията на вълците все още е уязвима и трябва да остане защитена.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Връщането на вълка в региони на ЕС предизвиква напрежение сред местните земеделци и ловци, особено поради липсата на ефективни мерки за защита на добитъка. Президент фон дер Лайен призовава за действие на местно и национално ниво, като подчертава съществуващата гъвкавост в законодателството на ЕС. Завръщването на вълка поражда опасения, но е от съществено значение за екологичната равновесие, въпреки рисковете, свързани с нападенията върху добитъка. Преразглеждането на статута на вълка като застрашен вид би повлияла на разрешителните за лов и регулиране, главно според фермерите за защита на стадата.",
    id: 57,
    sources:
      "https://www.euractiv.fr/section/agriculture-alimentation/news/la-commission-propose-de-sortir-le-loup-de-son-statut-despece-strictement-protegee/",
    express: false,
  },
  {
    question:
      "Какъв трябва да бъде приоритетът за следващата Обща селскостопанска политика (от 2027 г.)",
    answers: [
      {
        text: "Справедливото възнаграждение на земеделците.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Намаляване на административното и финансовото напрежение върху земеделците.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Субсидиите и помощите трябва да бъдат предоставени на земеделските стопани, действащи в интерес на хранителната сигурност.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Подобряване на хранителната сигурност.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Една стратегия за възстановяване на селскостопанските производители в дългосрочен план.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Осигуряване на екологичния преход",
        partyId: 4,
        id: 6,
      },
      {
        text: "Промяна на социално-екологичния модел на европейското земеделие.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "ОСП, или Обща селскостопанска политика, е политика на Европейския съюз (ЕС), която има за цел да подкрепя земеделските производители и да насърчава развитието на селските райони в държавите-членки. Създадена през 1962 година, за да гарантира продоволствената сигурност, стабилизира земеделските пазари, осигури справедливи цени за земеделските производители и им осигури достоен живот. ОСП функционира главно чрез директни субсидии за земеделците, програми за развитие на селските райони и регулаторни механизми на земеделските пазари. Тези субсидии могат да бъдат свързани със спазването на производствени, екологични или стандарти за качество или устойчиви земеделски практики.",
    id: 58,
    sources:
      "https://www.consilium.europa.eu/fr/policies/cap-introduction/cap-future-2020-common-agricultural-policy-2023-2027/",
    express: true,
  },
  {
    question:
      "Каква стратегия трябва да се приеме, за да се гарантира достъпът до протеини?",
    answers: [
      {
        text: "Европейската кулинарна култура и хранителната сигурност трябва да ни карат да се фокусираме върху местото и бобовите разстения.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да има европейска стратегия за производството на растителни и животински протеини.",
        partyId: 5,
        id: 2,
      },
      {
        text: "По-добро и по-голямо производство трябва да бъде насърчавано, както за човешката, така и за животинската консумация.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да инвестираме в научни изследвания и развойни действия, за да разнообразим производството ни на протеини.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Намаляването на зависимостта от вноса трябва да бъде приоритет.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Прекратете прекомерното производство на месо, за да гарантирате европейски протеинов принос, който има в предвид околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва по-малко животни, за да има повече земя за отглеждане на храна за хората.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Консумацията на месо в Европа представя предизвикателства за околната среда и човешкото здраве, както и предизвикателства за благополучието на животните. Производството на месо генерира значителни емисии на парникови газове, които спомагат за изменението на климата. Освен това, прекомерната консумация на месо е свързана с рискове за здравето, като сърдечносъдови заболявания. По отношение на благосъстоянието на животните, практиките на интензивно отглеждане често са обект на критика. Европейският съюз обмисля различни действия за справяне с тези предизвикателства, като насърчаване на по-устойчиви диети, подкрепа на органичното земеделие и насърчаване на алтернативи на местото на базата на разтителен протеин.",
    id: 59,
    sources:
      "https://www.europarl.europa.eu/doceo/document/TA-9-2023-0375_FR.html",
    express: false,
  },
  {
    question:
      "Договорите за свободна търговия ползотворни ли са за европейското земеделие?",
    answers: [
      {
        text: "Не, търговските споразумения представляват опасност за нашите земеделски предприятия.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да, ако са добре преговорени, те позволяват на ЕС да се прилага към международните стандарти.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, но трябва да бъдат включени клаузи за защита на нашите умения и местни производства.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Те са благоприятни по отношение на икономиката, околната среда и хранителната му сигурност.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, те укрепват сигурността на храните и развитието на малките и средните селскостопански предприятия.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Не, защото подписваме споразумения с държави, които не спазват моделите за опазване на околната среда.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не, те само влошават европейските стандарти.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "От края на 2000-те години ЕС засили своята търговска политика, като сключи множество споразумения с цел да открие нови пазари за европейските компании. Тези споразумения, като CETA с Канада или JEFTA с Япония, имат за цел да намалят търговските бариери, да насърчат икономическия растеж и да разрешават спорове по-прозрачен начин. Въпреки това те са критикувани поради липсата на прозрачност, за техния потенциален негативен ефект върху европейските стандарти и работни места, както и за техния потенциален ефект върху демокрацията. Въпреки това ЕС продължава да преговаря нови споразумения с МЕРКОСУР, Мексико и Нова Зеландия, като същевременно поддържа разговори с Тайланд и Австралия.",
    id: 60,
    sources:
      "https://www.touteleurope.eu/economie-et-social/ceta-jefta-mercosur-qu-est-ce-qu-un-accord-de-libre-echange-de-nouvelle-generation/",
    express: true,
  },
  {
    question:
      "Относно потенциалното присъединяване на Украйна и Молдова към Европейския съюз...",
    answers: [
      {
        text: "Без преференциално третиране.",
        partyId: 7,
        id: 1,
      },
      {
        text: "е естествено, имайки в предвид напредъка, постигнат в двете държави.",
        partyId: 5,
        id: 2,
      },
      {
        text: "е необходимо и заслужено; трябва да бъде извършено преди 2030 г., ако реформите са осъществени.",
        partyId: 1,
        id: 3,
      },
      {
        text: "те част са от европейското семейство, но ЕС трябва да се подготви за разширяването на първо място.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Това е важен символ, но първо трябва да се позволи възстановяването.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Това е добра новина, тяхното място е в ЕС.",
        partyId: 4,
        id: 6,
      },
      {
        text: "трябва да бъде отхвърлено поради техния демократичен и икономически стандарт.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Украйна е бивша съветски република, която от 2014 г. подлежи на военни натисци от Русия. През 2022 г. част от територията ѝ беше атакувана от Русия, а войната продължава и до днес. Тази война възниква в момент, когато Украйна започна процес на демократизация и модернизация на икономиката с цел приближаване до ЕС. Молдова, малка държава между Румъния и Украйна, следва същите демократични цели. Въпреки че Русия не я нападна директно, част от нейната територия (регионът Транснистрия) едностранно обяви автономия и поиска интеграция с Русия през 2016 г. без успех. До края на 2023 г., предвид усилията, положени от двете страни и изправени пред изключителната ситуация, Европейската комисия препоръча на Съвета на ЕС да започне преговори за присъединяване.",
    id: 61,
    sources: "https://www.eeas.europa.eu/eeas/standwithukraine_en",
    express: false,
  },
  {
    question: "Как трябва да се подходи отношенията с Китай?",
    answers: [
      {
        text: "Това е една важна връзка без да сме зависими.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да намалим зависимостта си от авторитарен и комунистически режим.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да засилим европейското сътрудничество, за да се справим с този системен конкурент.",
        partyId: 1,
        id: 3,
      },
      {
        text: "това е търговски партньор, но и съперник и системен конкурент.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Необходима е обща и реалистична европейска стратегия, основана на диалога с Пекин.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Важно е да се избере реалистична стратегия, която да позволи сътрудничество с Китай по глобални въпроси.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Китай трябва да бъде третиран като всяка други трети държави.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Китай е третият по големина търговски партньор на Европейския съюз, след Великобритания и САЩ, представляващ 10% от търговията на ЕС. Все пак, Китайската държава е по тенденция авторитарна, а настоящият ѝ президент Си Дзинпин има пълна власт до 2028 г., надхвърляйки бившото конституционното ограничение от два мандата. Китайската държава също провежда политика на етническо прочистване в региона на мюсюлманско население на Синдзян, в западния край на страната. Това трудно се приема от гледна точка на човешките права, Китай също има експанзионистични цели, които противоречат на международното право и националния суверенитет на много нации.",
    id: 62,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210910IPR11917/la-vision-du-parlement-concernant-la-nouvelle-strategie-de-l-ue-pour-la-chine",
    express: false,
  },
  {
    question: "Трябва ли ЕС да се разшири към западните Балкани?",
    answers: [
      {
        text: "Това е стратегическият приоритет на Европейския съюз и неговите държави-членки.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ситуациите се различават значително в зависимост от държавата.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, това е гаранция за мир, ако условията за разширението се спазват твърдо.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, това засяга достоверността и репутацията на Съюза като единствения жизнеспособен съюзник за региона.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, ако тези държави спазват общата външнополитическа политика и признават техните усилия.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, трябва да ускорим, в противен случай оставяме региона на други сили.",
        partyId: 4,
        id: 6,
      },
      {
        text: "трябва да се внимава да не се прилага двойните стандарти в разширяването.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      'ЕС използва своята политика на разширение като политика за постепенно умиротворение на континента. С тази цел, през 2004 г. голяма част от бившите съветски републики и държави от бившия комунистически "източен блок" се присъединиха към ЕС. През 1999 г., когато различните войни за независимост на републиките от Югославия приключиха, ЕС започна постепенна програма за асоцииране с цел да достигне като окончателна цел присъединяване. През 2013 г. първата страна от бившата Югославия, Хърватия, влезе в ЕС, след това в Шенгенската зона и накрая в еврозоната, интегрирайки я изцяло в ЕС. Всички други държави са официално кандидати (с изключение на Косово) и преговорите са започнали, като напредват с различна скорост.',
    id: 63,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/168/the-western-balkans",
    express: false,
  },
  {
    question: "В настоящата ситуация между Израел и Палестина считам, че...",
    answers: [
      {
        text: "Хамас е единственият отговорен за тази ситуация, в която Израел се защитава законно.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Израел трябва да направи всичко възможно, за да се защити от терористични атаки върху своята територия.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Израел има право да се защитава срещу Хамас, като пощадява палестинците.",
        partyId: 1,
        id: 3,
      },
      {
        text: "подписването на постоянно примирие, за да се избегне хуманитарната катастрофа, е от съществено значение",
        partyId: 3,
        id: 4,
      },
      {
        text: "мирът и решение за две държави, трябва да бъдат водещи.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Това е още едно доказателство за колониалната оккупация на Палестина от страна на Израел.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Израел извършва геноцид срещу палестинците.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Израелско-палестинският конфликт е конфликт в Близкия изток, който главно засяга две държави, представляващи две популации, едната основно еврейска, представена от Израел, и другата основно мюсюлманска, Палестина, която не е официално призната от ООН. От 1948 г. до сега в региона се случват множество войни и кризи, както граждански, така и с участието на чуждестранни власти. От 7 октомври 2023 г., напрежението се засилва поради терористични атаки, които доведоха до много насилствена военна реакция. Това е изключително сложен, чувствителен и политизиран въпрос, който не може да бъде обобщен тук, затова ви насърчаваме да търсите информация от надеждни източници.",
    id: 64,
    sources: "https://www.eeas.europa.eu/eeas/middle-east-peace-process_en",
    express: false,
  },
  {
    question:
      "Как да насочим бъдещите реформи на европейската Обща външна политика и политика на сигурност (ОВППС)",
    answers: [
      {
        text: "Трябва да се запази автономията на държавите-членки.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не трябва да се делегират компетенциите, свързани с ОВППС.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Необходима е по-голяма сътрудничеството и координацията за ОВППС.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се засили европейската отбрана чрез стратегическия планове.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да има отворена стратегическа автономия и повече общи ценности на ЕС.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Тя трябва да бъде съсредоточена върху правата на човека и прогресивизма.",
        partyId: 4,
        id: 6,
      },
      {
        text: "По-малко се фокусира върху икономическите интереси на транснационална корпорация.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Обща външна политика и политика на сигурност (ОВППС), е структурата, която позволява на ЕС да има позиции по отношение на външната политика. Това е суверенна компетенция, обикновено принадлежаща на държавите-членки, но която те понякога делегират на ЕС, тъй като той има по-голям икономически и демографски тежест. В административен план, ЕС разполага със собствена дипломатическа служба, наречена Европейска служба за външно действие. За да бъде прието в Съвета решение, свързано с ОВППС, са необходими единодушните гласове на присъстващите, което означава, че една страна може да блокира останалите 26 държави. Това се различава от общото функциониране на Съвета, където гласуването се основава на „квалифицирано мнозинство“ (наричано още „двойно мнозинство“), при което гласовете „за“ трябва да съберат 55% от държавите-членки, представляващи поне 65% от населението на ЕС.",
    id: 65,
    sources:
      "https://eur-lex.europa.eu/FR/legal-content/glossary/common-foreign-and-security-policy-cfsp.html",
    express: false,
  },
  {
    question: "НАТО е организация...",
    answers: [
      {
        text: "на сътрудничество, което позволява защита на Европа",
        partyId: 7,
        id: 1,
      },
      {
        text: "от особено значение, защото това е единственото възможно средство за защита в Европа",
        partyId: 5,
        id: 2,
      },
      {
        text: "която е много важна и се нуждае от европейски стълб за защита, за да се засили.",
        partyId: 1,
        id: 3,
      },
      {
        text: "позволяваща преминаването към истински Европейски отбранителен съюз",
        partyId: 3,
        id: 4,
      },
      {
        text: "партньор на ЕС чрез своя колективна отбрана",
        partyId: 2,
        id: 5,
      },
      {
        text: "допълнителна за европейската отбрана без ограничения за държавите-членки",
        partyId: 4,
        id: 6,
      },
      {
        text: "която не спазва целта за насърчаване на мира на ЕС",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Организацията на Северноатлантическия договор (от англисйкото съкращение: НАТО) е съюз за отбрана и военно сътрудничество, обединяващ 31 държави, включително САЩ, Канада, Обединеното кралство и повечето страни от ЕС (без Австрия и Ирландия). Тя беше създадена с цел да предотврати агресия от страна на Съветския съюз срещу европейските държави. Член 5 от договора предвижда, че всяка агресия срещу един от членовете на съюза ще бъде считана за агресия срещу всички членове на съюза, което има за цел да отврати всякаква фронтална атака, тъй като НАТО представлява 55% от световните военни разходи и има над 3 милиона войници в служба. С войната в Украйна, Финландия се присъедини към НАТО през 2023 г., а Швеция се очаква да направи същото през 2024 г. Въпреки това, членството във военно-отбранителната организация теоретично зависи от годишните разходи от 2% от БВП на държава-членка за дейности на НАТО, a критерий, на който повечето членове не отговарят.",
    id: 66,
    sources: "https://www.nato.int/",
    express: true,
  },
  {
    question: "Връзката на ЕС със САЩ е...",
    answers: [
      {
        text: "стратегическо партньорско отношения за успешно отделение от Китай",
        partyId: 7,
        id: 1,
      },
      {
        text: "търговска и защитна, без да се налага ЕС да има собствена армия",
        partyId: 5,
        id: 2,
      },
      {
        text: "сътрудничество, което не трябва да засяга автономията на ЕС",
        partyId: 1,
        id: 3,
      },
      {
        text: "е геостратегическия приоритет за десетилетието, което трябва да се засили",
        partyId: 3,
        id: 4,
      },
      {
        text: "алианс, партньорство, докато Демократичната партия на САЩ е на власт",
        partyId: 2,
        id: 5,
      },
      {
        text: "партньорство, което гарантира мира и стабилността в Европа и по света",
        partyId: 4,
        id: 6,
      },
      {
        text: "вреден както по военно, така и по социално отношение",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Съединените американски щати (САЩ), освен че са най-важният търговски партньор на ЕС (18% по БВП), са преди всичко партньор по отношение на сигурността и са най-големият дарител към бюджета на НАТО. САЩ също така исторически са допринесли за победата на демократичните сили по време на Втората световна война и за възстановяването на икономиките на Западна Европа след войната. Въпреки това разделенията между САЩ и Европа се задълбочават, особено по време на президентствата на Републиканската партия на САЩ (Буш, Тръмп...). В общи линии външната политика на САЩ се отдалечава от Европа и се насочва към Азия при правителства от двете доминираща партии в САЩ (Републиканската партия и Демократичната партия).",
    id: 67,
    sources:
      "https://www.eeas.europa.eu/eeas/european-union-united-states-relations_en",
    express: true,
  },
  {
    question: "По отношение на отношенията с Турция, ЕС трябва да...",
    answers: [
      {
        text: "на преговорите за присъединяване и нормализация на отношенията",
        partyId: 7,
        id: 1,
      },
      {
        text: "се провежда диалог без замразяване на отношенията, особено по отношение на либерализиране на визите",
        partyId: 5,
        id: 2,
      },
      {
        text: "се спре процеса на присъединяване поради настоящото правителство",
        partyId: 1,
        id: 3,
      },
      {
        text: "се търси друга форма на сътрудничество и да се откаже членството",
        partyId: 3,
        id: 4,
      },
      {
        text: "затвори отношения докато Турция не спазва нашите стойности.",
        partyId: 2,
        id: 5,
      },
      {
        text: "продължи процеса на присъединяване, желан от турското население",
        partyId: 4,
        id: 6,
      },
      {
        text: "постави край на двойните стандарти и осъждането на Турция",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Турция е транс-континентална държава с част от територията си в източна Европа, граничи с Гърция и България и много присъстваща в общата европейската история. Тя стана асоцииран член на Европейската икономичека общност (бившото име на сегашния ЕС) през 1963 г. и официално започна процеса на присъединяване през 1999 г. Въпреки това преговорите, започнали през 2003 г., все още не са приключили, тъй като държавата не извършва реформите, изисквани от ЕС, и не се оказва напълно сътрудничествуваща, особено по отношение на миграционния кризис и войната в Украйна.",
    id: 68,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210517IPR04118/les-relations-ue-turquie-a-un-niveau-historiquement-bas",
    express: false,
  },
  {
    question: "Трябва да засилим европейската отбранителна индустрия.",
    answers: [
      {
        text: "Не, защото това би ослабило националните индустрии.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Да, трябва да подкрепим повече нашия отбранителен индустриален сектор.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Да, по-добре е да инвестираме, за да получим по-добри цени и по-бързи доставки.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Да, за да се позволи по-голямо развитие на европейската отбрана.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Да, трябва да се насърчава конкурентоспособността и ефективността на тази индустрия.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Да, защото е фрагментирана и неефективна.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Не, социалните права са жертват в името на отбранителната промишленост.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Пет държави от ЕС (Франция, Италия, Германия, Испания и Полша) и допълнително къл тях Великобритания са сред десетте държави в света, които най-много изнасят военно оборудване. Франция и Италия заедно изнасят повече от Китай и Русия заедно. Въпреки това войната в Украйна подчерта трудностите при употребата на различните национални модели на военно оборудване (особено танкове и въздушни превозни средства). Няколко случайни проекти са в процес на разработка (например за хеликоптери), но са особено трудни за изпълнение.",
    id: 69,
    sources: "https://ec.europa.eu/commission/presscorner/detail/en/ip_23_5364",
    express: true,
  },
  {
    question:
      "Политиката на партньорство и помощ за развитие на ЕС към трети държави трябва да...",
    answers: [
      {
        text: "Позволява сътрудничество на местно ниво с цел защита на ЕС от външни заплахи.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Обслужва вътрешните интереси на ЕС, тъй като световните проблеми оказват влияние върху Европа.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Създаде стабилност и напредък във всички области, предимно в съседство на ЕС.",
        partyId: 1,
        id: 3,
      },
      {
        text: 'насърчава сигурността и икономическото развитие, особено в евопейското "съседство" (виж Европейска политика за съседство) и Африка.',
        partyId: 3,
        id: 4,
      },
      {
        text: "се бори с неравенствата в доходите и изменението на климата за изкореняване на бедността",
        partyId: 2,
        id: 5,
      },
      {
        text: "набляга на мира и целите за борба с изменението на климата.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Подкрепя за зачитане на правата на човека и сключване на споразумения от взаимна полза",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Държавите-членки на Европейския съюз имат дълга история на сътрудничество с други държави по света. Това продължава с Европейския съюз, който от 1964 година сключва международни споразумения, включително за свободна търговия, което стимулира износа на европейски продукти, но също така увеличава вноса на чуждестранни продукти. Това може да бъде споразумение за развитие за демокрация или околната среда, с цел действие на международно ниво по глобални проблеми като изменението на климата или политическите кризи. ЕС има за цел да участва в многостранен световен ред, който не е подчинен на хегемонията на една или повече държави.",
    id: 70,
    sources:
      "https://www.eeas.europa.eu/eeas/international-cooperation-partnership_en",
    express: false,
  },
  {
    question: "Една хармонизирана европейска миграционна политика е …",
    answers: [
      {
        text: "напълно неефективна и ще влоши миграционните кризи",
        partyId: 7,
        id: 1,
      },
      {
        text: "първата стъпка за справяне с основен проблем.",
        partyId: 5,
        id: 2,
      },
      {
        text: "необходимо да се вземе обратно контрола върху нашите външни граници и да намалим миграционния поток в ЕС.",
        partyId: 1,
        id: 3,
      },
      {
        text: "обща и устойчива европейска политика",
        partyId: 3,
        id: 4,
      },
      {
        text: "възможност за постигне на устойчиво и общо решение по въпросите на миграцията и убежището",
        partyId: 2,
        id: 5,
      },
      {
        text: "неизпълняема и засилва практиките, които нарушават правата на човека.",
        partyId: 4,
        id: 6,
      },
      {
        text: "отбелязващо края на индивидуалното право на убежище в ЕС",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "ЕС работи по значителна реформа на своята миграционна политика, за да се справи с настоящите предизвикателства. Тази политика има за цел подобряване на управлението на миграционните потоци и гарантиране на справедливо разпределение на отговорностите между държавите-членки. Тя също така търси да засили защитата на правата на лицата, търсещи убежище, и да се бори срещу трафикантите на хора. Предизвикателствата включват осигуряването на външните граници на ЕС, насърчаването на законна имиграция и сътрудничество с държавите на произход и транзит. Тази реформа е от решаващо значение за осигуряване на хуманен, ефективен и солидарен подход към миграцията в Европа.",
    id: 71,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/12/20/the-council-and-the-european-parliament-reach-breakthrough-in-reform-of-eu-asylum-and-migration-system/",
    express: false,
  },
  {
    question: "Трябва ли да се опрости процедурата за предоставяне на убежище?",
    answers: [
      {
        text: "Никакви искове за убежище не трябва да бъдат подадени в рамките на ЕС.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Процедурите за убежище трябва да се извършват в страните на произход на имигрантите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Необходима е процедура, която осигурява подкрепа на тези, които наистина се нуждаят от защита, и ефективното връщане на тези, за които не я нуждаят.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Процедурите трябва да бъдат по-ефективни и да осигурят ефективно връщане за тези, които не са отговарящи на условията.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Процедурите за убежище трябва да бъдат доброволни и да изключват непълнолетни без придружител и деца под 12-годишна възраст и техните семейства.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Нужни са справедливи и ефективни процедури за убежище.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Те трябва да се основават на спазване на международното право и обещания, достойнството и солидарността.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "ЕС в момента разглежда големи промени в своята политика за убежище, за да направи процеса по-ефективен и по-справедлив. Тези реформи имат за цел да стандартизират процедурите за убежище в държавите-членки, гарантирайки равно третиране на всички заявители за убежище. Регламентът за процедурите за убежище предлага правило за автоматично разпределение на заявителите между държавите-членки на ЕС, с цел да облекчи държавите на първа посока. Освен това въвежда мерки за ускоряване на обработката на заявления считани за неоснователни или недопустими. Тези реформи са от решаващо значение за ефективното и справедливо управление на европейската миграционна криза.",
    id: 72,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-migration-policy/eu-migration-asylum-reform-pact/asylum-procedure/#:~:text=Le%20r%C3%A8glement%20sur%20les%20proc%C3%A9dures%20d'asile%20contient%20une%20r%C3%A8gle,demandes%20sont%20infond%C3%A9es%20ou%20irrecevables.",
    express: false,
  },
  {
    question: "Европейското управление на убежището и миграцията е ...",
    answers: [
      {
        text: "катастрофално, ЕС не може да контролира и осигури своите външни граници.",
        partyId: 7,
        id: 1,
      },
      {
        text: "разорително, трябва да се предотвратят заминаванията на мигрантите от Африка, които няма да получат убежище",
        partyId: 5,
        id: 2,
      },
      {
        text: "фрагментирано е, необходима е реформа на Дъблин системата.",
        partyId: 1,
        id: 3,
      },
      {
        text: "неадекватно, необходим е общ и силен отговор на миграционните предизвикателства, слагайки край на импровизирани решения.",
        partyId: 3,
        id: 4,
      },
      {
        text: "непълно, необходим е механизъм за солидарност, фокусиран върху релокацията и предпочитането на хората",
        partyId: 2,
        id: 5,
      },
      {
        text: "неефективно, трябва да бъдат осигурени безопасни пътища за човешка миграция.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Неефективно, Европа не успява да гарантира солидарността, защитата на първоначално посетените държави и правото на убежище. ",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      'Регламентът "Дублин" е законодателен акт на ЕС, който определя коя държава-членка отговаря за разглеждането на заявления за убежище. Целта му е да предотврати множествени искания в различни държави, като обикновено определя първата държава на влизане като отговорна. Въпреки това, това често поставя несъразмерно натоварване върху първите страни на пристигане, като Гърция или Италия. Затова се извършва реформа, която цели да разпредели товара по-справедливо между всички държави-членки и да подобри обработката на исканията за убежище, като същевременно гарантира ефективно и устойчиво управление на дългосрочната миграция в ЕС.',
    id: 73,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-migration-policy/eu-migration-asylum-reform-pact/asylum-migration-management/#:~:text=r%C3%A8gles%20de%20Dublin-,Le%20r%C3%A8glement%20relatif%20%C3%A0%20la%20gestion%20de%20l'asile%20et,et%20durable%20%C3%A0%20long%20terme.",
    express: true,
  },
  {
    question: "Филтрирането на мигрантите в незаконно положение...",
    answers: [
      {
        text: "това ще позволи масовата имиграция и трябва да бъде по-строго",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да бъде допълнено с по-строг граничен контрол.",
        partyId: 5,
        id: 2,
      },
      {
        text: "необходимо е за по-добро справяне с пристигащите лица в незаконно положение на външните граници на ЕС.",
        partyId: 1,
        id: 3,
      },
      {
        text: "осигурява бързо събиране на информация и въвежда хармонизирани правила за пристигащите.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ще позволи да се регистрират и контролират всички лица, влизащи в ЕС по нереден начин, като се гарантират подходящи гаранции за убежище.",
        partyId: 2,
        id: 5,
      },
      {
        text: "риск от насърчаване на увеличение на етническото профилиране и расовата дискриминация.",
        partyId: 4,
        id: 6,
      },
      {
        text: "ще позволи на всеки кандидат да бъде съпроводен в рамките на граничната процедура.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Понятието за филтриране на мигрантите има за цел да установи систематичен процес на оценка при влизането в ЕС, за да се определи тяхната допустимост. Предвидената реформа предвижда еднакви правила за филтриране, с ясни критерии за оценка на исканията за международна защита. Това включва проверки за сигурност и проверки на миналото, както и медицински и социални оценки, за да се гарантира, че само мигрантите, отговарящи на условията за влизане, се допускат в ЕС. Тази реформа има за цел да подобри ефективността и последователността на процеса на предоставяне на убежище, като същевременно гарантира хуманен и уважителен подход към основните права на мигрантите.",
    id: 74,
    sources:
      "https://eur-lex.europa.eu/legal-content/FR/TXT/HTML/?uri=CELEX:52020PC0612#:~:text=L%27article%204%20pr%C3%A9voit%20que,remplit%20les%20conditions%20d%27entr%C3%A9e.",
    express: false,
  },
  {
    question:
      "Създаването на биометрична база данни в областта на миграцията ще бъде ли полезно?",
    answers: [
      {
        text: "Тя няма да бъде полезна за бързото идентифициране на хората.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да се прилага и за лицата без гражданство, освен за граждани на трети страни.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Това ще помогне с борбата срещу незаконната имиграция и престъпността.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Това ще позволи да се гарантират основните права и да се защитят непълнолетните.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Задържането на отпечатъци на децата е обект на спор.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Тя е в логическо противоречие с хармонизирането на предоставянето на убежище.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Тя отива извън своите граници и ще бъде използвана по репресивен начин.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "ЕС в своя проект Eurodac желае да създаде база данни за регистриране на пръстови отпечатъци на лицата, подаващи искания за убежище и нередовни мигранти. Тази база данни ще позволи на европейските власти да следят движенията на мигрантите и да открият многократните искания за убежище. Целта е да се засили управлението на границите и да се бори с нередовната имиграция. Въпреки това бяха изразени опасения относно защитата на личните данни и поверителността на лицата. Проектът Eurodac е от съществено значение за ефективното и сигурно управление на миграциите в Европа, но изисква подходящи гаранции за защита на личните данни.",
    id: 75,
    sources:
      "https://www.edps.europa.eu/data-protection/european-it-systems/eurodac_fr",
    express: false,
  },
  {
    question:
      "Трябва ли да се подкрепят държавите-членки, изправени пред криза на миграцията?",
    answers: [
      {
        text: "Не трябва да се налага пренасянето на мигранти в други държави-членки на ЕС.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Решението не е преместването между европейските държави на няколко мигранти, които имат право на убежище.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се осигури реална и значима солидарност и да се позволят гъвкави приноси.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Необходима е по-голяма солидарност между държавите-членки, които са под натиск от миграция.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да има задължителна система на солидарност и разпределение на отговорността на хората.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Нужна е задължителна система за преместване.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Необходимо е задължително преразпределение по време на криза.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Механизмът за кризис в областта на миграцията е предвиден механизъм между държавите-членки на ЕС за справяне със ситуации на миграционна спешност. Той има за цел равномерно разпределение на товара от миграционните потоци между държавите-членки в случай на криза. Този механизъм предлага координиран и солидарен отговор, за да облекчи държавите-членки, изправени пред твърде голям натиск. Той е конструиран да осигури по-ефективно и справедливо управление на миграциите в ЕС, като запази правата на мигрантите и засили солидарността между държавите-членки.",
    id: 76,
    sources:
      "https://www.touteleurope.eu/societe/pacte-migratoire-europeen-en-s-accordant-sur-le-mecanisme-de-crise-les-etats-membres-entretiennent-l-espoir-d-une-conclusion-d-ici-quelques-mois/",
    express: true,
  },
  {
    question: "Устойчиво решение ли са мигранционните споразумения?",
    answers: [
      {
        text: "Те са безполезни поради бездействието на Съюза.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва особено да се контролира на кого се раздават парите.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да си сътрудничим по-интензивно с държавите на произход.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва ни Съюз, който действа, но същевременно зачита правата на човека.",
        partyId: 3,
        id: 4,
      },
      {
        text: "ЕС не може да финансира авторитарен режим, за да му повери управлението на мигрантите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Тези споразумения никога няма да доведат до по-малко миграция и нарушават нашите ценности.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Те не са нито демократични, нито законни.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Миграционните споразумения имат въздействие върху помощите за развитие, като създават връзка между сътрудничеството по миграцията и помощи за развитие. Те насърчават трети страни да сътрудничат по управлението на миграционните потоци с размяна на финансова подкрепа и увеличени помощи за развитие. Това може да доведе до увеличаване на финансовата помощ, инвестиции в инфраструктура и техническа помощ за страните на произход и транзит на мигрантите. Въпреки това, това повдига и въпроси за условността на помощта и нейното потенциално въздействие върху миграционните политики на третите страни.",
    id: 77,
    sources:
      "https://www.europarl.europa.eu/legislative-train/theme-promoting-our-european-way-of-life/file-mff-asylum-and-migration-fund",
    express: false,
  },
  {
    question: "Реформата на Шенгенското пространство е...",
    answers: [
      {
        text: "първостепенно е да се съсредоточим върху защитата на външните граници.",
        partyId: 7,
        id: 1,
      },
      {
        text: "изначално, трябва да се съсредоточим върху защитата на външните граници.",
        partyId: 5,
        id: 2,
      },
      {
        text: "необходимо е, интеграцията на Румъния и България ще ни позволи по-добре да защитаваме нашите външни граници.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Полезно, тя ще укрепи устойчивостта на Шенген пред сегашните предизвикателства.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Важно е да се предотврати лесното въвеждане на вътрешни контроли от страна на държавите.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Мотивиращо е, необходимо е да се запази на всяка цена свободното движение на хората.",
        partyId: 4,
        id: 6,
      },
      {
        text: "опасно, това може сериозно да засегне свободното движение на хората.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Шенгенското пространство е зона на свободно движение, която позволява на гражданите на ЕС да пътуват без контрол на вътрешните граници на ЕС. Разглежданата реформа има за цел да засили механизъм за оценяване на Шенген, за да се гарантира последователното прилагане на правилата и стандартите във всички държави-членки. Това включва по-строга оценка на управлението на границите, вътрешната сигурност и полицейското сътрудничество. Целта е да се подобри сигурността и доверието в Шенгенското пространство, като се запази свободното движение на хора.",
    id: 78,
    sources:
      "https://www.europarl.europa.eu/legislative-train/theme-promoting-our-european-way-of-life/file-revision-of-schengen-evaluation-mechanism",
    express: false,
  },
  {
    question:
      "Фронтекс (Frontex; Европейска агенция за гранична и брегова охрана) добре ли управлява външните граници на ЕС?",
    answers: [
      {
        text: "Не, всяка нация трябва да може по-добре да защитава границите си.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Не, тя ще стане агенция за имиграция.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Необходима е по-силна агенция Фронтекс, която да служи за защитата на нашите външни граници.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Трябва да се засилят механизмите за сигнализиране и ролята на лицето, отговорно за основните права, за да се предотвратят злоупотребите.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Трябва да се гарантира, че тя спазва основните права и че не е включена в незаконни връщания.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Агенцията упражнява нехумани практики, като отблъсква мигрантите.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се унищожи Фронтекс.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Frontex е Европейската агенция за гранична и крайморска охрана, създадена за подсилване на сигурността на външните граници на ЕС. Тя координира усилията на държавите членки за защита на границите и борба с незаконната имиграция. Оценката на нейното управление на границите включва преглед на операциите, ресурсите и съответствието ѝ с европейските стандарти. Това включва наблюдение на миграционните потоци, засилване на контролните способности и сътрудничество с трети държави. Целта е да се осигури ефикасно и съгласувано управление на външните граници на ЕС, за да се гарантира сигурността и стабилността на Съюза.",
    id: 79,
    sources:
      "https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/search-all-eu-institutions-and-bodies/frontex_fr",
    express: true,
  },
  {
    question:
      "За по-добро управление на посрещането на младите украински бежанци...",
    answers: [
      {
        text: "Трябва да се гарантира, по време на входната фаза, система за идентификация и регистрация на децата.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да се създаде специален фонд.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Трябва да се създаде ефективна система за записване на деца.",
        partyId: 1,
        id: 3,
      },
      {
        text: "трябва да засилим техния запис.",
        partyId: 3,
        id: 4,
      },
      {
        text: "трябва да продължим с нашата важна хуманитарна помощ.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да има политика, основана на посрещане и солидарност и хуманност.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Трябва да се осигури защита за всички бежански деца.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Специални мерки за посрещане са въведени за младите украинци, бягащи от войната и пристигащи в Европа. Всички деца, включително непровождани непълнолетни, се ползват с подходяща за техните нужди защита и помощ. Това включва достъп до настаняване, здравеопазване, образователни и психосоциална подкрепа. Европейските органи работят с местни организации, за да осигурят координиран и ефективен отговор на тази хуманитарна криза. Целта е да се предостави безопасна и защитена среда за преместените млади украинци, като им се гарантира достъп до основни права и необходимата помощ.",
    id: 80,
    sources:
      "https://eu-solidarity-ukraine.ec.europa.eu/information-people-fleeing-war-ukraine/fleeing-ukraine-protection-children_fr#:~:text=Tous%20les%20enfants%20(c'est,'entr%C3%A9e%20dans%20l'UE.",
    express: false,
  },
  {
    question: "Срещу застаряването на европейското население трябва…",
    answers: [
      {
        text: "подкрепяне на раждаемостта, за да се ослабят ефектите на застаряването на населението.",
        partyId: 7,
        id: 1,
      },
      {
        text: "е основно предизвикателство, което трябва да се приеме по прагматичен начин срещу левичарската идеология.",
        partyId: 5,
        id: 2,
      },
      {
        text: "да инвестираме в човешките ресурси, за да можем по-добре да грижим за болните и възрастните хора",
        partyId: 1,
        id: 3,
      },
      {
        text: "създаване на условия, които са благоприятни за активно и здравословно застаряван",
        partyId: 3,
        id: 4,
      },
      {
        text: "да се грижите да не забравяте пълното уважение към правата на жените",
        partyId: 2,
        id: 5,
      },
      {
        text: "да се фокусира върху грижите на близко разстояние и на малка скала.",
        partyId: 4,
        id: 6,
      },
      {
        text: "установяване на право на почивка, за да се ограничат дългосрочно болните",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Раждаемостта се разглежда в зависимост от прага за замяна на населението, обикновено поставен 2,1 деца на жена. Много европейски страни са под този праг, водейки до застаряване на населението им. През 2070 година ще има по-малко от двама работоспособни лица за всяко лице над 65 години. Застаряването е демографско предизвикателство, което се препокрива с икономическите и бюджетни предизвикателства.",
    id: 81,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2021/06/18/fiscal-sustainability-conclusions-on-challenges-arising-from-an-ageing-population/",
    express: true,
  },
  {
    question:
      "Действията на ЕС в областта на образованието трябва да се фокусират върху",
    answers: [
      {
        text: "нищо, това не е в неговата компетенция",
        partyId: 7,
        id: 1,
      },
      {
        text: "запазването на суверенитета на държавите-членки, за да се избегне всякаква форма на индоктринация.",
        partyId: 5,
        id: 2,
      },
      {
        text: "гъвкав достъп до образование за всички по всяко време на живота",
        partyId: 1,
        id: 3,
      },
      {
        text: "развитието на индивидуални профили за достъпно и гъвкаво обучение",
        partyId: 3,
        id: 4,
      },
      {
        text: "признаването на квалификациите и края на неремунирания стаж",
        partyId: 2,
        id: 5,
      },
      {
        text: "повишаване на включително, зелено и цифрово продължаващо обучение",
        partyId: 4,
        id: 6,
      },
      {
        text: "продължаване на малцинствените езици в Съюза",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Чрез инициативата "Европейско пространство" Европейският съюз се стреми да насърчи сътрудничеството между държавите в областта на образованието. Тя има за цел да укрепи студентската мобилност чрез партньорства между факултетите на държавите-членки или чрез програми като Еразъм+. Въпреки това тези инициативи се сблъскват с множество предизвикателства, като европейското признаване на квалификациите, многоезичието или случаите на преждевременно напускане на училище. Накрая, образованието е вертикална тема, която се препокрива с много други (растеж, иновации, безработица и други).',
    id: 82,
    sources: "https://www.consilium.europa.eu/fr/policies/education-area/",
    express: false,
  },
  {
    question:
      "Действията в подкрепа на равенството между половете трябва да доведат до...",
    answers: [
      {
        text: "спазване на правото на самоопределение на жените, като не налагаме нашите стандарти на трети страни.",
        partyId: 7,
        id: 1,
      },
      {
        text: "продължаване на правата и автономията на жените без да въвеждаме конфликт между половете.",
        partyId: 5,
        id: 2,
      },
      {
        text: "да гарантират, че мъжете и жените получават равно заплащане в Европа",
        partyId: 1,
        id: 3,
      },
      {
        text: "Поставянето на защитата на правата и свободите на жените като приоритет на външната политика на ЕС.",
        partyId: 3,
        id: 4,
      },
      {
        text: "подпомагане на достъпа до здравеопазване и сексуални и репродуктивни права по целия свят",
        partyId: 2,
        id: 5,
      },
      {
        text: "осигуряване на правото на образование и репродуктивно-сексуално здраве за всички",
        partyId: 4,
        id: 6,
      },
      {
        text: "засилване на представителството на жените чрез прилагане на трансформативен интерсекционален подход",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Равенството между половете е основен принцип на Европейския съюз, признат в член 2 от Договора за Европейския съюз (ДЕС). Той се прилага чрез различни програми, като "Граждани, равенство, права и ценности" (2021-2027), инициатива на Европейския съюз за насърчаване и защита на основните права, както и GAP III, който насърчава равенството между половете и автономията на жените във външните действия на ЕС. Средно, жените в Европа печелят с 16% по-малко от мъжете, представляват само 29% от висшите ръководни позиции в големите компании и само 32% от членовете на националния парламент.',
    id: 83,
    sources: "https://ec.europa.eu/commission/presscorner/detail/en/IP_20_2184",
    express: false,
  },
  {
    question:
      "Каква цел трябва да преследва програмата Еразъм+ (програмата на ЕС за подкрепа на образованието, обучението, младежта и спорта в Европа)?",
    answers: [
      {
        text: "Гарантиране на запазването на принципа на гражданина на собствената си нация.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Създаване на повече европейски университети и правене на програмата по-инклузивна.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Разширяване на публиката си и задълбочаване на европейското чувство на принадлежност",
        partyId: 1,
        id: 3,
      },
      {
        text: "повече инклузия чрез борба с дискриминацията спрямо социалния статус или уврежданията.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Отваряне към професионалните програми и създаване на възможности за откриване на Европа.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Трябва да е по-включващ и по-зелен.",
        partyId: 4,
        id: 6,
      },
      {
        text: "да направи програмата по-включваща за най-уязвимите групи",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Еразъм+ е образователна обменна програма на Европейския съюз, стартирана през 1987 г., която има за цел да насърчава мобилността на студентите между държавите-членки, за да се насърчи междукултурно разбиране. Тя подкрепя образованието, обучението, младежта и спорта в Европа. Програмата за периода 2021-2027 г. се фокусира върху социалното включване, екологичните и цифрови преходи, както и увеличаването на участието на младите хора в демократичния живот. Тя също така има за цел да намали безработицата, особено сред младите, да насърчава образованиетои обучение за възрастни и подкрепа на иновациите и сътрудничеството. Въпреки това е критикуван за липсата на достъпност и неравномерното финансиране между институциите.",
    id: 84,
    sources:
      "https://www.consilium.europa.eu/fr/policies/erasmus-plus-programme/",
    express: true,
  },
  {
    question: "Обявяването на ЕС като зона на свобода за ЛГБТ лица ...",
    answers: [
      {
        text: "съответства на идеология, вредна за семейството модел.",
        partyId: 7,
        id: 1,
      },
      {
        text: "надхвърля компетенциите на ЕС по въпросите, свързани с брака и семейството",
        partyId: 5,
        id: 2,
      },
      {
        text: "това е сигналът, че Европа представлява зона на свобода за всички",
        partyId: 1,
        id: 3,
      },
      {
        text: "ясно и мощно послание за свобода срещу езика на омразата",
        partyId: 3,
        id: 4,
      },
      {
        text: "осигурява защитата на правата срещу криминализацията на крайната дясност",
        partyId: 2,
        id: 5,
      },
      {
        text: "това е само първата стъпка, която трябва да бъде последвана от по-силни ефекти",
        partyId: 4,
        id: 6,
      },
      {
        text: "Това е първа стъпка в борбата с дискриминацията и хомофобията.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'През 2021 г. Европейският парламент обяви Европейския съюз за „свободна зона за ЛГБТИ лица“ в отговор на дискриминационни мерки, особено тези, приети в Полша и Унгария. Сред тях са "LGBTQIA+ Свободни Зони". Тези зони, често свързани с местни управи или съвети, са територии, където изявленията или политиките изразяват враждебност към ЛГБТИ хора. Тези действия могат да варират от символични изявления до дискриминационни законодателни мерки. Днес много от членовете на парламента призовават за започване на процедури за нарушения.',
    id: 85,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210304IPR99219/le-parlement-declare-l-union-europeenne-zone-de-liberte-lgbtiq",
    express: false,
  },
  {
    question: "Подкрепата на Европа към творците...",
    answers: [
      {
        text: "е недостатъчна и трябва да осигури повече финансиране за МСП (малки и средни предприятия).",
        partyId: 7,
        id: 1,
      },
      {
        text: "Трябва да бъде разпределна според обективни критерии, а не чрез положителна дискриминация.",
        partyId: 5,
        id: 2,
      },
      {
        text: "важно е да им се помогна да се възстановят от кризата и да и да се подкрепят новите творци",
        partyId: 1,
        id: 3,
      },
      {
        text: "трябва да се състави политика на европейската култура, като се разшири компетенциите на ЕС в тази област",
        partyId: 3,
        id: 4,
      },
      {
        text: "това още не е достатъчно, трябва да се отпусне 2% от плановете за стимулиране на културата",
        partyId: 2,
        id: 5,
      },
      {
        text: "трябва да защити тяхната творческа свобода и да им се осигури доход и социална сигурност",
        partyId: 4,
        id: 6,
      },
      {
        text: "е недостатъчна и трябва да бъде по-включващ по отношение на пола",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Европейският съюз вече отделя част от своя бюджет за подкрепа на творческите сектори. Програмата "Креативна Европа" с бюджет от 2,44 милиарда евро (2021-2027) има за цел да насърчава творческото сътрудничество, да подкрепя конкурентоспособността на европейската аудиовизуална индустрия и иновациите, включително в цифровата област. Основните цели на програмата са запазването, развитието и популяризирането на разнообразието на европейското материално и езиково наследство. В последната си форма програмата има за цел да допринесе за възстановяването на сектора, като го направи по-приобщаващ, цифров и екологично устойчив.',
    id: 86,
    sources:
      "https://culture.ec.europa.eu/fr/creative-europe/about-the-creative-europe-programme",
    express: false,
  },
  {
    question: "Европейската Година на младежта трябва да",
    answers: [
      {
        text: "се консултира с всички млади европейци, не само на градската и буржоазната младеж",
        partyId: 7,
        id: 1,
      },
      {
        text: "позволи конкретни действия, извършвани на равнището на държавите-членки без идеология",
        partyId: 5,
        id: 2,
      },
      {
        text: "въвежда до действия за по-добро политическо участие на младите хора",
        partyId: 1,
        id: 3,
      },
      {
        text: "се стигне до конкретни решения относно консултирането на младите, заплащането на стажовете и психичното здраве",
        partyId: 3,
        id: 4,
      },
      {
        text: "бъде началото на политика за равенство, инклузия и зелена политика в полза на младите",
        partyId: 2,
        id: 5,
      },
      {
        text: "се осигури по-голяма инклузивност, като се бори срещу расизма, дискриминацията и насилието относно пола",
        partyId: 4,
        id: 6,
      },
      {
        text: "доведе до увеличение на публичните разходи за образование.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "През 2022 година Европейският съюз обяви 2022 година за европейска година на младежта. Тази инициатива има за цел да подчертае ролята на младите хора в изграждането на Европа, фокусирайки се върху екологията, инклузивността и цифровите технологии. По този повод бяха организирани 13 000 дейности в 67 държави, като се насърчаваше техните изказвания в социалните мрежи, дебати и срещи с политически представители.",
    id: 87,
    sources: "https://youth.europa.eu/year-of-youth_fr",
    express: false,
  },
  {
    question: "Приоритетът за достъпността на хората с увреждания е...",
    answers: [
      {
        text: "да се увеличат финансовите инструменти в подкрепа на хора с увреждания",
        partyId: 7,
        id: 1,
      },
      {
        text: "да се създаде обща европейска идентификационна карта за хора с увреждания",
        partyId: 5,
        id: 2,
      },
      {
        text: "да осигури избор на живот за всички и да им позволи независим живот",
        partyId: 1,
        id: 3,
      },
      {
        text: "за гарантиране на достъпността до пазара на труда чрез законодателство против дискриминацията",
        partyId: 3,
        id: 4,
      },
      {
        text: "да се създаде равен шанс за образование и заетост",
        partyId: 2,
        id: 5,
      },
      {
        text: "въвеждане на правата на хората с увреждания във всички политически области",
        partyId: 4,
        id: 6,
      },
      {
        text: "да наблюдават използването на европейските средства, предназначени за хора с увреждания",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Европейският съюз разработи стратегически план за развитие на правата на хората с увреждания за периода между 2021 и 2030 г. Този план насърчава равенството на правата, подобряването на модулите за помощ при движение, развитието на възможности за участие в публичния дебат и икономиката. Той се осъществява чрез инициативи като Accessible EU и европейската карта за увреждания, предвидени за насърчаване на автономията на хората с увреждания чрез акцент върху процеса на деинституциализация, социалната защита и забрана за дискриминацията на работното място.",
    id: 88,
    sources:
      "https://ec.europa.eu/social/main.jsp?catId=1484&langId=fr#:~:text=En%20mars%202021%2C%20la%20Commission,Europe%20et%20dans%20le%20monde.",
    express: false,
  },
  {
    question:
      "Политиката на Европейския съюз в областта на спорта трябва да...",
    answers: [
      {
        text: "да бъде ограничена, тъй като това е област, която не трябва да бъде политизирана",
        partyId: 7,
        id: 1,
      },
      {
        text: "трябва да защитава традиционната модел на спорта срещу неговата комерсиализация и идеологията на пола",
        partyId: 5,
        id: 2,
      },
      {
        text: "подкрепяне на европейските ценности и насърчаване на правата на човека по време на спортни събития",
        partyId: 1,
        id: 3,
      },
      {
        text: "осигуряване на социална защита на професионалните спортисти и развиване на сектора да стане по-равнопоставен",
        partyId: 3,
        id: 4,
      },
      {
        text: "борба срещу приватизацията и комерсиализацията, за да се гарантира лесен достъп до спорта",
        partyId: 2,
        id: 5,
      },
      {
        text: "контролиране на търговските интереси в спорта и насърчаване на спортната дейност",
        partyId: 4,
        id: 6,
      },
      {
        text: "да бъде развита, защото тя е ключов елемент за социалната инклузия и благополучието",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Спорта е едно от полетата, в които Европейският съюз има компетенции от Договора от Лисабон (2009). Той има значение за общественото здраве, икономическото развитие и леката сила, власт (soft power). Европейските инициативи се съсредоточават върху цялостността на спорта, като насърчават социалната инклузия чрез събития и програми като Еразъм+. Европейският парламент разработва политики за равенство между половете и борба с корупцията. Продължителността на спорта също се осъществява чрез регулиране на електронния спорт, гарантирайки неговото развитие и цялостност.",
    id: 89,
    sources: "https://www.europarl.europa.eu/factsheets/fr/sheet/143/le-sport",
    express: false,
  },
  {
    question: "Европейското културно наследство е",
    answers: [
      {
        text: 'една култура и история, които трябва да бъдат защитени от уокизма ("wokism"; "wokeism").',
        partyId: 7,
        id: 1,
      },
      {
        text: "безценен ресурс, който трябва да бъде защитен и финансиран за бъдещите поколения",
        partyId: 5,
        id: 2,
      },
      {
        text: "идентичност и икономически актив, който трябва да се защитава",
        partyId: 1,
        id: 3,
      },
      {
        text: "ключово богатство за икономиката на регионите и европейската култура.",
        partyId: 3,
        id: 4,
      },
      {
        text: "в процес на цифрова трансформация и ускорение на действията на Съюза",
        partyId: 2,
        id: 5,
      },
      {
        text: "едно универсално и много културно общо благо, което ни кара да преосмислим нашата история",
        partyId: 4,
        id: 6,
      },
      {
        text: "нашата идентичност трябва да бъде защитена, но трябва да се адаптира към цифровия и екологичен преход.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Европейският съюз подкрепя националните усилия за защита и насърчаване на европейското културно наследство. За целта, Комисията е създала политики и програми като "Към интегриран подход към европейското културно наследство" (2014) и "Нова европейска програма за културата" (2018). Европейският съвет определя мерки за опазване на наследството пред извънредни ситуации и користене. През 2018 година беше обявена за Европейска година на културното наследство.',
    id: 90,
    sources:
      "https://culture.ec.europa.eu/fr/cultural-heritage/eu-policy-for-cultural-heritage/eu-competences-in-cultural-heritage",
    express: true,
  },
  {
    question:
      "Управлението на кризата с COVID (ковид пандемията; корона вируса) от ЕС е...",
    answers: [
      {
        text: "Липса на прозрачност по отношение на закупуването на ваксините и на COVID сертификата.",
        partyId: 7,
        id: 1,
      },
      {
        text: "беше отбелязано от корупция в преговорите за закупуване на ваксини.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Липсва координация, но се компенсира с общото закупуване на ваксини.",
        partyId: 1,
        id: 3,
      },
      {
        text: "доказа, че не беше достатъчно подготвен, но показа, че може да реагира в положението.",
        partyId: 3,
        id: 4,
      },
      {
        text: "беше неефективен поради липсата на компетентност на ЕС в областта на здравеопазването",
        partyId: 2,
        id: 5,
      },
      {
        text: "отказ на правото на достъп до грижи защото защитава фармацевтичната индустрия",
        partyId: 4,
        id: 6,
      },
      {
        text: "предпочетоха интересите на фармацевтичната индустрия в ущърб на обществения интерес",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Ковид-19 избухна орез декември 2019 г. в Ухан, Китай. През март 2020 г. всички държави-членки на ЕС съобщиха наличието на случаи на Ковид-19. ЕС реагира, координирайки мерки с държавите-членки за защита на общото здраве. Приоритети бяха въвеждането на цифрови сертификати за ваксинация, помощ за репатриране на 650 000 европейски граждани, блокирани в трети страни, и ангажирането на значителни средства за възстановяване (1,824 трилиона евро за периода 2021-2027 г.). Накрая, ЕС допринесе за инициативи като COVAX, за да улесни достъпа до ваксини в световен мащаб.",
    id: 91,
    sources: "https://www.consilium.europa.eu/fr/policies/coronavirus/",
    express: true,
  },
  {
    question: "Европейското пространство за здравни данни...",
    answers: [
      {
        text: "влиза в пряк конфликт със суверенитета на държавите",
        partyId: 7,
        id: 1,
      },
      {
        text: "трябва да включи опция за неучастие",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ще повиши качеството на грижите, като стане по-ефективен.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ще подобри диагностиката и ще намали разходите по безопасен начин на данните.",
        partyId: 3,
        id: 4,
      },
      {
        text: "ще осигури незабавен достъп до информацията.",
        partyId: 2,
        id: 5,
      },
      {
        text: "ще промени системата за научните изследвания и предотвратяването на здравните кризи",
        partyId: 4,
        id: 6,
      },
      {
        text: "трябва да гарантира правото на пациентите на достъп до техните данни",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Европейският пространство на здравните данни (European Health Data Space - EHDS) е инициатива на Европейския съюз за улесняване на безопасното и етично споделяне на здравни данни в цяла Европа. Това пространство трябва да позволи на всички европейски граждани достъп до техните здравни данни по електронен път. Целта е всеки европеец да може да бъде лекуван навсякъде в Европа благодарение на лесния поток на медицински записи. EHDS има за цел също да подобри медицинските изследвания.",
    id: 92,
    sources:
      "https://health.ec.europa.eu/ehealth-digital-health-and-care/european-health-data-space_fr",
    express: false,
  },
  {
    question: "Приоритетът в здравната политика е...",
    answers: [
      {
        text: "да осигурява финансиране на държавите-членки за инвестиции в здравеопазването",
        partyId: 7,
        id: 1,
      },
      {
        text: "подобряване на наличността на лекарства",
        partyId: 5,
        id: 2,
      },
      {
        text: "да инвестираме в научни изследвания, особено за ваксини",
        partyId: 1,
        id: 3,
      },
      {
        text: "обучение в особености по профилактика на хронични болести",
        partyId: 3,
        id: 4,
      },
      {
        text: "предотвратяване на заболяванията и намаляване на неравенствата",
        partyId: 2,
        id: 5,
      },
      {
        text: "засилване на уменията на ЕС",
        partyId: 4,
        id: 6,
      },
      {
        text: "подобряване на сътрудничеството между държавите без прехвърляне на тази компетенция към ЕС",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Според програмата на ЕС за здравеопазването (в периода 2021-2027 г.), европейските приоритети са: предотвратяване, насърчаване на здравословни начини на живот, защита на потребителите, иновации чрез научни изследвания и осигуряване на гранични здравни грижи чрез европейската карта за здравно осигуряване. Въпреки това държавите-членки са компетентни по отношение на здравето, ЕС играе подпомагаща роля. Той осигурява основно финансиране и стимулира сътрудничеството между държавите. Също така, ЕС регулира клиничните тестове и одобрението на лекарствата чрез Европейската агенция за лекарства.",
    id: 93,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-health-policy/#:~:text=am%C3%A9liorer%20et%20renforcer%20la%20sant%C3%A9,l'utilisation%20efficace%20des%20ressources",
    express: false,
  },
  {
    question:
      "На световно ниво действията на ЕС за здравеопазване трябва да...",
    answers: [
      {
        text: "спре обогатявате големите фармацевтични компании",
        partyId: 7,
        id: 1,
      },
      {
        text: "засили партньорствата с останалия свят, за да бъдат ефективно инвестирани фондовете.",
        partyId: 5,
        id: 2,
      },
      {
        text: "премахне основните причини за лошето здраве",
        partyId: 1,
        id: 3,
      },
      {
        text: "се фокусираме първо върху здравето на европейците",
        partyId: 3,
        id: 4,
      },
      {
        text: "застъпи равенство на половете в достъпа до здравеопазване",
        partyId: 2,
        id: 5,
      },
      {
        text: "покаже солидарност без граници",
        partyId: 4,
        id: 6,
      },
      {
        text: "осигури, че бедните страни имат достъп до здравни технологии.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      'На глобално ниво, ЕС действа за здравето. Той желае медикаментите и леченията да бъдат парично и практично достъпни във всички страни. За тази цел подпомага финансово тези държави, за да могат да укрепят здравните си системи, особено в Африка. Чрез своя подход "Единно здраве", ЕС признава взаимодействието между човешкото здраве, животинското здрав и околната среда, за които изискват всеобща защита. ЕС сключи много партньорства с организации като Световната здравна организация, за да постигне целите си.',
    id: 94,
    sources:
      "https://ec.europa.eu/commission/presscorner/detail/fr/qanda_22_7126",
    express: false,
  },
  {
    question: "Действията на ЕС за правата на жените имат за цел да...",
    answers: [
      {
        text: "подкрепя жените, за да им се позволи да не се налага да правят аборт.",
        partyId: 7,
        id: 1,
      },
      {
        text: "бъде в подкрепа на правото на живот вместо на аборта",
        partyId: 5,
        id: 2,
      },
      {
        text: "се постави залог върху сексуалното образование и контрацепцията",
        partyId: 1,
        id: 3,
      },
      {
        text: "се легализира аборта за гарантиране на основното право на живота на жените",
        partyId: 3,
        id: 4,
      },
      {
        text: "се гарантира правото на аборт",
        partyId: 2,
        id: 5,
      },
      {
        text: "се гарантира универсално, законно и безопасно право на аборт.",
        partyId: 4,
        id: 6,
      },
      {
        text: "се засилва обществената здравна политика извън правото на аборт",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "ЕС постави специален акцент върху борбата с насилието срещу жените: Европейската комисия предложи директива (правен инструмент, който установява цели и резултати, които трябва да бъдат постигнати от държавите-членки чрез своите национални закони) през 2022 г. с цел криминализиране на насилието срещу жените, подобряване на защитата на жертвите и улесняване на достъпа им до правна помощ ... ЕС също така изготви стратегия в подкрепа на равенството между мъжете и жените за периода 2020-2025 г. Накрая, някои европейски депутати поискаха правото на аборт да бъде включено в Харта на основните права на ЕС.",
    id: 95,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20220701IPR34349/inclure-le-droit-a-l-avortement-dans-la-charte-des-droits-fondamentaux-de-l-ue",
    express: true,
  },
  {
    question: "Връзката на ЕС с фармацевтичните индустрии трябва да…",
    answers: [
      {
        text: "бъде устойчива и да засили устойчивостта на европейския фармацевтичен сектор",
        partyId: 7,
        id: 1,
      },
      {
        text: "работи за възстановяване на независимостта на производството на лекарства в Европа",
        partyId: 5,
        id: 2,
      },
      {
        text: "гарантира, че индустриите се установяват в Европа, за да произвеждат европейски",
        partyId: 1,
        id: 3,
      },
      {
        text: "гарантират равен достъп до контролирани и достъпни лекарства",
        partyId: 3,
        id: 4,
      },
      {
        text: "гарантира независимостта на ЕС в здравеопазването.",
        partyId: 2,
        id: 5,
      },
      {
        text: "излезе от схемата, при която индустрията се субсидира, но свободно определя цените си",
        partyId: 4,
        id: 6,
      },
      {
        text: "осигури по-строг контрол върху подкрепата, която Съюза предоставя на фармацевтичните компании",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Европейският съюз (ЕС) поддържа тясна връзка с фармацевтичната индустрия на своя територия. Това е начин за ЕС да контролира лекарствата, като финансира също и научните изследвания. ЕС частично регулира качеството, надеждността, ефективността и цените на лекарствата. Сред приоритетите му са увеличаване на прозрачността на цените, подобряване на управлението на разходите за лекарства, ускоряване на одобрението за пускане на медикаменти на пазара по време на кризи и насърчаване на разумното използване на лекарства. Той насърчава държавите-членки да си сътрудничат повече в тази област.",
    id: 96,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2016/06/17/epsco-conclusions-balance-pharmaceutical-system/",
    express: false,
  },
  {
    question: "Европейската инициатива за психичното здраве...",
    answers: [
      {
        text: "трябва да се бори срещу причините, които включват бедността и нарастващото социално изолиране.",
        partyId: 7,
        id: 1,
      },
      {
        text: "трябва да създаде иновативни и амбициозни пилотни програми",
        partyId: 5,
        id: 2,
      },
      {
        text: "е необходима за защита на жертвите на психично здраве и предотвратяване на дискриминацията",
        partyId: 1,
        id: 3,
      },
      {
        text: "трябва да се преведе чрез действия в училище, още от най-ранната възраст.",
        partyId: 3,
        id: 4,
      },
      {
        text: "не трябва да се ограничи само до препоръки, а трябва и законодателство там, където е възможно",
        partyId: 2,
        id: 5,
      },
      {
        text: "трябва да бъде насочен предимно към ЛГБТИ общността (LGBTQI+).",
        partyId: 4,
        id: 6,
      },
      {
        text: "не трябва да пострада от недофинансиране, в противен случай достъпът до грижи ще продължи да намалява.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Европейският парламент наскоро подчерта колко е важно психичното здраве и призова за конкретни действия за неговата защита. Като осъзнава нарастващите предизвикателства, свързани с психичните разстройства, той разпозна влиянието на пандемията от COVID-19 върху психологическото благополучие на всички. Парламентът настоява за подобряване на достъпа до психични грижи, особено за уязвимите групи като младите хора, възрастните и ключовите работници. Парламентът също така подчертава важността на борбата със стигматизацията около психичните разстройства и насърчаването на по-добра осведоменост.",
    id: 97,
    sources:
      "https://www.europarl.europa.eu/topics/fr/article/20220624STO33809/le-parlement-appelle-a-l-action-pour-proteger-la-sante-mentale",
    express: false,
  },
  {
    question: "Ключовото мерило на Европейския социален фонд (ЕСФ) е...",
    answers: [
      {
        text: "скандално е, че този план финансира миграционен приток.",
        partyId: 7,
        id: 1,
      },
      {
        text: "че установява стабилна правна рамка за съфинансиране на националните социални политики",
        partyId: 5,
        id: 2,
      },
      {
        text: "борбата с бедността сред децата в ЕС",
        partyId: 1,
        id: 3,
      },
      {
        text: "Увеличението на минималните ресурси за подпомагане на най-нуждаещите се.",
        partyId: 3,
        id: 4,
      },
      {
        text: "задължението за държавите с висока бедност сред децата да отделят минимум от Структурния фонд за европейско сътрудничество за тази цел",
        partyId: 2,
        id: 5,
      },
      {
        text: "88 милиарда за солидарност и социална справедливост.",
        partyId: 4,
        id: 6,
      },
      {
        text: "задължението да се използва минимален бюджет за социално включване",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Европейския социален фонд+ (ЕСФ+) е програма за финансиране на стойност около 88 милиарда евро, целяща да подкрепя заетостта, образованието и обучението в Европа. Той има за цел да подпомогне социалната интеграция, да насърчи равенство на възможностите на пазара на труда и да подкрепи уязвимите работници като младите хора, хората с увреждания и мигрантите. ЕСФ+ спомага за изпълнението на плана за икономическо възстановяване след COVID-19 на ЕС.",
    id: 98,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2021/01/28/european-social-fund-plus-council-and-parliament-reach-a-provisional-deal/",
    express: false,
  },
  {
    question:
      "Политиката на здравеопазване на работното място трябва да се съсредоточи върху",
    answers: [
      {
        text: "масивно инвестиране, за да се гарантирате сигурността.",
        partyId: 7,
        id: 1,
      },
      {
        text: "да бъде актуален за цифровото общуване и работа от разстояние",
        partyId: 5,
        id: 2,
      },
      {
        text: "това да останат адекватни във връзка с новите тенденции на пазара на труда и да се постави благосъстоянието като приоритет.",
        partyId: 1,
        id: 3,
      },
      {
        text: "постигането на целта за нулева смъртност при работни злополуки.",
        partyId: 3,
        id: 4,
      },
      {
        text: "предотвратяване на психосоциалните рискове и регулиране на използването на ИИ (изкуствен интелект).",
        partyId: 2,
        id: 5,
      },
      {
        text: "това да бъдем по-амбициозни за изкореняване на смъртността на работното място.",
        partyId: 4,
        id: 6,
      },
      {
        text: "премахването на риска от заболяване на работното място",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "ЕС насърчава своите държави-членки да продължат равноправни и безопасни условия на труд, като гарантират основни права на работниците като социална защита. ЕС цели да изкорени всякакъв вид насилие, дискриминация и тормоз на работното място, да въведе правила за дистанционната работа и също препоръчва по-гъвкави работни часове, за да се намали стресът.",
    id: 99,
    sources: "https://www.consilium.europa.eu/fr/policies/protecting-workers/",
    express: false,
  },
  {
    question: "Европейска директива за минималните заплати...",
    answers: [
      {
        text: "ще унищожи трудовото законодателство и социалните помощи.",
        partyId: 7,
        id: 1,
      },
      {
        text: "трябва ясно да се посочи, че държавите-членки остават главните решаващи органи.",
        partyId: 5,
        id: 2,
      },
      {
        text: "е в противоречие с договорите (които установяват ЕС) и подхранва евроскептиците в Скандинавия.",
        partyId: 1,
        id: 3,
      },
      {
        text: "позволява на всички работници и служители в ЕС да имат достоен жизнен стандарт.",
        partyId: 3,
        id: 4,
      },
      {
        text: "позволява да се гарантира достоен живот на всички, които работят.",
        partyId: 2,
        id: 5,
      },
      {
        text: "развива социална Европа като намалява бедността на работното място с 10%.",
        partyId: 4,
        id: 6,
      },
      {
        text: "трябва да засили синдикатите и колективните договори.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Европейската директива за минималните заплати за 2022 г. има за цел да установи справедлива минимална заплата в ЕС, гарантирайки достоен живот за работниците. Различията в размера на минималните месечни заплати в държавите-членки на ЕС са големи: 332 € на месец в България срещу 2 256 € в Люксембург (Еуростат 2022). За да намали тези различия, ЕС иска да хармонизира минималните заплати. Всяка държава трябва да установи подходяща минимална месечна заплата, съобразена със своето социално-икономическо положение. Така ЕС цели да насърчи социалната сближеност, да намали бедността и да защити работниците, особено жените.",
    id: 100,
    sources:
      "https://www.europarl.europa.eu/topics/fr/article/20210628STO07263/salaire-minimum-equitable-agir-pour-des-conditions-de-vie-decentes-dans-l-ue#:~:text=Le%20salaire%20minimum%20dans%20l,du%20co%C3%BBt%20de%20la%20vie.",
    express: true,
  },
];
