export default [
  {
    question: "Τι νομίζεις για τις συμφωνίες ελεύθερου εμπορίου;",
    answers: [
      {
        text: "Δεν θα ενισχύσει την αυτονομία μας χωρίς μείωση της εξάρτησής μας από τις ΗΠΑ και την Κίνα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να επιταχυνθεί επειδή αποτελούν μοχλό για τα ανθρώπινα δικαιώματα και την ανταγωνιστικότητα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα εξασφαλίζε την ασφάλεια των αλυσίδων αξίας σε αυτήν την απρόβλεπτη περίοδο.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Η σύγχρονη προσέγγιση, η πράσινη και συμπεριληπτική συνεργασία με τρίτες χώρες είναι πολύ σημαντική για τη στρατηγική μας αυτονομία.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι άκρως σημαντικό αλλά πρέπει να σέβεται το φιλόδοξο πρόγραμμα ανάπτυξης βιώσιμης ανάπτυξης.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Δεν πρέπει να γίνει εις βάρος των περιβαλλοντικών, στρατηγικών και κοινωνικών μας φιλοδοξιών.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Δεν επιτρέπει μια βιώσιμη ανάπτυξη, αντίθετα με τις συμφωνίες δίκαιου εμπορίου.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Η Ευρωπαϊκή Ένωση (ΕΕ) ακολουθεί μια εμπορική πολιτική που στοχεύει στην προώθηση του εμπορίου με άλλες χώρες. Διαπραγματεύεται συμφωνίες ελεύθερων συναλλαγών για την κατάργηση των εμπορικών εμποδίων και την ενίσχυση της οικονομίας. Αυτές οι συμφωνίες καλύπτουν διάφορους τομείς όπως ο εμπορίος αγαθών, υπηρεσιών και η προστασία τ",
    id: 1,
    sources:
      "https://www.consilium.europa.eu/fr/policies/trade-policy/trade-agreements/",
  },
  {
    question: "Πρέπει να φορολογηθούν οι μεγαλύτεροι ρυπαίνοντες στην ΕΕ;",
    answers: [
      {
        text: "Είναι μια ευκαιρία για τη μείωση του κινδύνου διαρροής διοξειδίου του άνθρακα και τη βελτίωση της ανταγωνιστικότητας της ΕΕ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να εφαρμοστούν σταδιακά ώστε να μην βλάψουν την ευρωπαϊκή ανταγωνιστικότητα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα επιτρέψουν να μειωθούν οι παγκόσμιες εκπομπές, αλλά δεν πρέπει να αντικαταστήσουν το σύστημα ETS.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ένα βασικό στοιχείο της πράσινης συμφωνίας που πρέπει να αντικατοπτρίζει την ευρωπαϊκή αγορά άνθρακα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι σημαντικά για την καταπολέμηση του παγκόσμιου αθέμιτου ανταγωνισμού, αν συνοδεύονται από την κατάργηση δωρεάν ποσοστώσεων.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι σημαντικά για την προστασία του κλίματος παγκοσμίως όταν δεν τιμωρεί τις βιομηχανίες και τους ευρωπαίους πολίτες.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Είναι ένα πρώτο βήμα προς την εφαρμογή ενός περιβαλλοντικά και αλληλέγγυου προστατευτισμού χωρίς λογική αγοράς.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Οι μεγαλύτεροι ρυπαντές στην Ευρωπαϊκή Ένωση είναι συχνά βιομηχανίες βαρέων κλάδων όπως αυτές παραγωγής ενέργειας, χαλυβουργίας, χημείας και τσιμέντου. Αυτοί οι τομείς εκπέμπουν σημαντικές ποσότητες διοξειδίου του άνθρακα (CO2), θειικού διοξειδίου (SO2) και άλλων ατμοσφαιρικών ρυπογόνων ουσιών, συμβάλλοντας σημαντικά στην αλλαγή του",
    id: 2,
    sources:
      "https://www.consilium.europa.eu/en/infographics/fit-for-55-cbam-carbon-border-adjustment-mechanism/",
  },
  {
    question:
      "Ποιες επιπτώσεις είχαν οι κυρώσεις της ΕΕ εναντίον της Ρωσίας από την έναρξη του πολέμου στην Ουκρανία;",
    answers: [
      {
        text: "Καταστροφική, η πληροφορία αυξάνεται και η κρίση ενέργειας στην Ευρώπη έχει φτάσει.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Σημαντικές και χωρίς προηγούμενο, αλλά πρέπει να επεκταθούν στους συμμάχους της Ρωσίας.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Αποτελεσματικά, αλλά πρέπει να επιβληθούν περισσότεροι περιορισμοί.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Απαισίων, ωστόσο είναι καλύτερο να επικεντρωθούμε περισσότερο στο να αποδυναμώσουμε τον επιθετικό.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Περιορισμένοι λόγω έλλειψης θέλησης, πρέπει να κατασχεθούν τα παγωμένα ρωσικά περιουσιακά στοιχεία και να δοθούν στην Ουκρανία.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Απογοητευτικά, γιατί δεν ανταποκρίνονται στον στόχο της εμποδίωσης της Ρωσίας να συνεχίσει να χρηματοδοτεί αυτόν το γενοκτονικό πόλεμο.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επιβλαβείς, προκάλεσαν κρίση στο κόστος ζωής και μείωση των πραγματικών μισθών στην Ευρώπη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Οι οικονομικές κυρώσεις της Ευρωπαϊκής Ένωσης (ΕΕ) κατά της Ρωσίας αποτελούν απάντηση στη συμμετοχή της στην Ουκρανική κρίση. Περιλαμβάνουν περιορισμούς στο εμπόριο, τις επενδύσεις και το πάγωμα των περιουσιακών στοιχείων ρώσων προσώπων. Αυτά τα μέτρα επηρεάζουν τη ρωσική οικονομία περιορίζοντας την πρόσβαση στις χρηματοο",
    id: 3,
    sources:
      "https://www.consilium.europa.eu/fr/policies/sanctions/restrictive-measures-against-russia-over-ukraine/sanctions-against-russia-explained/",
  },
  {
    question:
      "Χρειάζεται να επιβάλουμε αυστηρούς κανόνες προϋπολογισμού στην ΕΕ;",
    answers: [
      {
        text: "Μείωση των ευχέρειας της Επιτροπής σε αυτό το πεδίο.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Διατήρηση των τρεχουσών κανόνων που είναι σαφείς και ομοιόμορφοι.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Συμπερίληψη λιγότερο εύκαμπτων και πιο αξιόπιστων κανόνων για τη διασφάλιση της σταθερότητας του ευρώ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Εγκατάλειψη της λογικής της λιτότητας για να εξασφαλιστεί η ανάπτυξη και η ανθεκτικότητα της ευρωπαϊκής οικονομίας",
        partyId: 3,
        id: 4,
      },
      {
        text: "Συμπερίληψη ενός ισχυρού κοινωνικού στοιχείου για τη συμμόρφωση με τις δεσμεύσεις του κοινωνικού πυλώνα της ΕΕ.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Εγκατάλειψη του δόγματος της λιτότητας για να επιτραπεί μεγαλύτερο δημόσιο χρέος.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Προβλέποντας περισσότερη δημοκρατία και ευελιξία που προστατεύει την πράσινη και ψηφιακή επένδυση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Ένα από τα κύρια μέσα αυτών των κανόνων είναι η Συνθήκη Σταθερότητας και Ανάπτυξης (ΣΣΑ), η οποία ιδρύθηκε το 1997 και αναθεωρήθηκε το 2011. Η ΣΣΑ έχει ως στόχο να διασφαλίσει ότι τα κράτη μέλη διατηρούν τα δημόσια ελλείμματά τους υπό έλεγχο και μειώνουν το δημόσιο χρέος τους.",
    id: 4,
    sources: null,
  },
  {
    question:
      "Πρέπει ο προϋπολογισμός της ΕΕ να χρηματοδοτείται με περισσότερους δικούς πόρους;",
    answers: [
      {
        text: "Όχι, αυτό θα δίνε περισσότερη εξουσία στην Επιτροπή να χρεοκοπεί όπως θέλει.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, πρέπει να προτιμούνται οι άμεσες καταβολές από τα κράτη επειδή είναι πιο διαφανείς.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, για μεγαλύτερη διαφάνεια, σταθερότητα και λιγότερες πολιτικές αποφάσεις.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, χωρίς τη θέσπιση φόρου επί των ευρωπαϊκών εταιρειών (να επανεξετάσεται)",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, αλλά η προτεραιότητα είναι κυρίως η αύξηση του συνολικού προϋπολογισμού.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, ενισχύοντας τις φορολογικές δεξιότητες της Ένωσης και του Κοινοβουλίου",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ναι, αυτό είναι το μόνο μέσο για να ξεφύγετε από τον πολιτικό έλεγχο του Συμβουλίου επί του προϋπολογισμού.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Το προϋπολογισμό της Ευρωπαϊκής Ένωσης (ΕΕ) χρηματοδοτείται μέσω δύο κύριων πηγών: των εθνικών εισφορών και των ίδιων πόρων. Οι εθνικές εισφορές είναι ποσά που καταβάλλονται από κάθε κράτος μέλος ανάλογα με το εθνικό του πλούτο, συνήθως υπολογισμένες ως ποσοστό του καθαρού εθνικού του εισοδήματος. Οι ίδιοι πόροι είναι κεφάλαια που συλλέγ",
    id: 5,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/27/recettes-de-l-union ",
    express: true,
  },
  {
    question: "Ο σχεδιασμός ανάκαμψης μετά την κρίση του Covid είναι...",
    answers: [
      {
        text: "Ένα παράνομο μηχανισμός που χρέωσε την ΕΕ για γενιές.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ένα μειονεκτικό εργαλείο για τα λιγότερο πλούσια κράτη μέλη.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Το μεγαλύτερο πρόγραμμα οικονομικής ενίσχυσης που δημιουργήθηκε ποτέ από την Ευρωπαϊκή Ένωση.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Μια επίδειξη αλληλεγγύης που καθιστά την ΕΕ τον μεγαλύτερο εκδότη πράσινων ομολόγων στον κόσμο.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Μια φιλόδοξη, συλλογική και δημοκρατική ευρωπαϊκή απάντηση",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ένα ιστορικό στιγμή που πρέπει να συνοδεύεται από νέους δικούς πόρους και περισσότερους πράσινους στόχους.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ένα σημαντικό θετικό στιγμιότυπο για την Ένωση και πρέπει να διατηρηθεί.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Το NextGenerationEU είναι ένα πρόγραμμα ανάκαμψης της ευρωπαϊκής Ένωσης (ΕΕ) σε απάντηση στην κρίση που προκάλεσε η πανδημία του COVID-19. Με ένα προϋπολογισμό ύψους 750 δισ. ευρώ, στοχεύει στην υποστήριξη της οικονομικής και κοινωνικής ανάκαμψης σε όλη την Ευρώπη. Αυτή η χρηματοδότηση αποκτάται μέσω της κοινής έκδοσης χρέους, εγγυημένη από τον προ",
    id: 6,
    sources: "https://next-generation-eu.europa.eu/index_en",
    express: true,
  },
  {
    question:
      "Η αύξηση των επιτοκίων στον αγώνα κατά της πληθωριστικής πίεσης...",
    answers: [
      {
        text: "Θα έπρεπε να είναι πιο αποφασιστική αλλά η ΕΚΤ δεν ενήργησε ανεξάρτητα",
        partyId: 7,
        id: 1,
      },
      {
        text: "Έπρεπε να είναι πιο γρήγορο και πιο σημαντικό.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να εμπιστεύεστε τη δράση της ΕΚΤ, η οποία είναι ανεξάρτητη.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να λάβει υπόψη την επίδραση στην αγοραστική δύναμη και στους πολίτες.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Αδελφέ μου, δεν λύνει τίποτα, είναι καλύτερο να αυξηθούν οι μισθοί.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι μια κακή στρατηγική επειδή εξαντλεί τις οικογένειες χωρίς να ελέγχει την άνοδο των τιμών.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Είναι μια πολιτική απόφαση που τιμωρεί, είναι καιρός να υπερασπιστούμε τους μισθούς και την αγοραστική δύναμη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Η Ευρωπαϊκή Κεντρική Τράπεζα (ΕΚΤ) έχει λάβει μέτρα για την αντιμετώπιση της αυξανόμενης πληθωριστικής πίεσης. Έχει αυξήσει τα επιτόκια προκειμένου να κάνει το δανεισμό ακριβότερο, με στόχο την επιβράδυνση της ζήτησης και συνεπώς της πληθωρισμού. Επιπλέον, μειώνει τις αγορές περιουσιακών στοιχείων, μειώνοντας το προσφορά χρ",
    id: 7,
    sources:
      "https://www.ecb.europa.eu/press/pr/date/2023/html/ecb.mp230914~aab39f8c21.fr.html",
  },
  {
    question: "Θα ήταν καλό ένα ψηφιακό ευρώ;",
    answers: [
      {
        text: "Θα οδηγούσε σε έλεγχο από το κράτος στις πληρωμές των πολιτών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν ανταποκρίνεται σε πραγματική ανάγκη",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να είναι σαφές και να εξασφαλίζει ότι δεν θα αντικαταστήσει τα μετρητά.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να είναι ένα εργαλείο εμπιστοσύνης για τους Ευρωπαίους που θα είναι συμπληρωματικό των μετρητών.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να αποφευχθεί η απώλεια νομισματικής κυριαρχίας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να είναι ένα πιο αποτελεσματικό και πιο περιληπτικό σύστημα πληρωμών.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Είναι μια σημαντική καινοτομία αλλά δεν πρέπει να επιτρέψει την ιδιωτικοποίηση του χρήματος.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Το ευρωψηφιακό έργο είναι μια πρωτοβουλία της Ευρωπαϊκής Κεντρικής Τράπεζας (ΕΚΤ) που στοχεύει στην εξερεύνηση της δημιουργίας μιας ψηφιακής έκδοσης του ευρώ, συμπληρωματικής προς τατμήματα νομισμάτων και τις καταθέσεις στις τράπεζες. Αυτό το ψηφιακό νόμισμα τράπεζας (CBDC) θα προσφέρει στους πολίτες και τις επιχειρήσεις μια ασφαλή",
    id: 8,
    sources: "https://www.ecb.europa.eu/paym/digital_euro/html/index.en.html",
  },
  {
    question: "Το σχέδιο δράσης για την κυκλική οικονομία επιτρέπει...",
    answers: [
      {
        text: "Να μπορούμε να επαναεγκαταστήσουμε τις βιομηχανίες μας δημιουργώντας πιο τοπικές αλυσίδες προμηθειών και πολλές θέσεις εργασίας χωρίς οικολογικούς περιορισμούς.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Λίγη σημασία αν οι κράτος δεν σέβονται τις υφιστάμενες ευρωπαϊκές διατάξεις για τα απόβλητα",
        partyId: 5,
        id: 2,
      },
      {
        text: "Να προχωρήσουμε σε μια κυκλική οικονομία συνοδεύοντας τους επιχειρηματίες που αλλάζουν τα μοντέλα τους.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Να μειώσουμε τη χρήση πλαστικού και να το κατασκευάσουμε από ανανεώσιμα υλικά",
        partyId: 3,
        id: 4,
      },
      {
        text: "Να επιδιώκουμε ένα πλήρως κυκλικό σύστημα που σέβεται τα όρια του πλανήτη μας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Έχοντας αυστηρούς στόχους μείωσης που περιλαμβάνουν αλληλεγγύη και σεβασμό προς τον πλανήτη.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Μια ενίσχυση του καπιταλισμού που αγνοεί τα όρια του πλανήτη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Το σχέδιο της Ευρωπαϊκής Ένωσης για την κυκλική οικονομία στοχεύει στη μείωση της σπατάλης των πόρων και την προώθηση μιας πιο αποτελεσματικής χρήσης των υλικών. Περιλαμβάνει αρκετά βασικά στοιχεία, όπως μέτρα για την προώθηση της σχεδίασης ανθεκτικών προϊόντων, την επαναχρησιμοποίηση, την ανακύκλωση και τη μείωση των αποβλήτων. Η",
    id: 9,
    sources:
      "https://environment.ec.europa.eu/strategy/circular-economy-action-plan_en",
  },
  {
    question:
      "Σχετικά με την πρόσβαση σε κατοικία για όλους, η Ευρώπη πρέπει να",
    answers: [
      {
        text: "Να αποφύγει την παρέμβαση επειδή αυτό θα ήταν μέρος μιας κομμουνιστικής οικονομικής σχεδιασμένης πρακτικής.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μείνε έξω αφού δεν έχει αρμοδιότητα σε αυτό τον τομέα",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ενδυναμώνοντας τη δράση του στο πλαίσιο του ευρωπαϊκού κοινωνικού πυλώνα και της ευρωπαϊκής εγγύησης για τα παιδιά.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Εφαρμογή αποτελεσματικών και συντονισμένων πολιτικών υποστήριξης των δήμων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Απαγόρευση της χρηματοπιστωτικής κερδοσκοπίας επειδή η στέγαση είναι ένα θεμελιώδες δικαίωμα πάνω στο οποίο βασίζεται το ευρωπαϊκό κοινωνικό μοντέλο",
        partyId: 2,
        id: 5,
      },
      {
        text: "Αντιμετωπίζοντας την κρίση της στέγασης με την προστασία των πολιτών σε ευρωπαϊκό επίπεδο.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Έχοντας μια πραγματική κοινωνική στρατηγική και επιτρέποντας την καθορισμένη οροφή των ενοικίων",
        partyId: 6,
        id: 7,
      },
    ],
    category: 1,
    learnMore:
      "Οι προκλήσεις που παρουσιάζει ο τομέας της στέγασης στην Ευρώπη είναι ποικίλες, όπως η έλλειψη προσιτών κατοικιών σε ορισμένες περιοχές, οι δυσκολίες πρόσβασης στη στέγαση για ευάλωτες ομάδες και η αυξανόμενη ανισότητα στη στέγαση. Η Ευρωπαϊκή Ένωση (ΕΕ) έχει υιοθετήσει μια στρατηγική για τη διασφάλιση του δικαιώματος στη στέγα",
    id: 10,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210114IPR95632/l-acces-a-un-logement-decent-devrait-etre-un-droit-fondamental-europeen",
    express: true,
  },
  {
    question: "Θα έπρεπε η ΕΕ να ρυθμίζει περισσότερο τις τιμές της ενέργειας;",
    answers: [
      {
        text: "Όχι, δεν εμπίπτει στις αρμοδιότητες της ΕΕ και πρέπει να παραμείνει ένα εθνικό θέμα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, είναι στα κράτη μέλη να επιλέξουν στρατηγικά το ενεργειακό τους μείγμα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, για να εξασφαλίσουμε πρόσβαση σε σταθερή, φθηνή και καθαρή ενέργεια που να σέβεται τις αρχές της αγοράς.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, ισορροπώντας σταθερότητα για τους καταναλωτές και αρχές ανταγωνισμού στην αγορά.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, προστατεύοντας ιδιαίτερα τις κοινωνικά ευάλωτες ομάδες.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, υποστηρίζοντας ιδιαίτερα τις ανανεώσιμες ενέργειες.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ναι, αλλά πρέπει να σπάσουμε αυτήν την αγορά και να επιβάλλουμε φόρους στα υπερκέρδη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Το 2022, οι τιμές της ενέργειας στην ΕΕ έφτασαν στο υψηλότερο ιστορικό επίπεδο τους. Σε αυτό το πλαίσιο, η ΕΕ έλαβε μέτρα για τη μείωση του κόστους ενέργειας για τους καταναλωτές και τις επιχειρήσεις. Ανάμεσα στις πτυχές της ρύθμισης των τιμών περιλαμβανόταν η περιορισμένη έσοδα των παραγωγών ηλεκτρικής ενέργειας. Σαν μακροπρόθεσμη α",
    id: 11,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/45/marche-interieur-de-l-energie , https://www.consilium.europa.eu/fr/policies/electricity-market-reform/ , https://www.consilium.europa.eu/fr/policies/energy-prices-and-security-of-supply/",
    express: true,
  },
  {
    question: "Η χρήση της πυρηνικής ενέργειας ως πηγή ενέργειας στην ΕΕ...",
    answers: [
      {
        text: "Είναι πρωταρχικής σημασίας για τη διασφάλιση της ενεργειακής μας ανεξαρτησίας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι η μοναδική επιλογή για προσιτή, αξιόπιστη και καθαρή ενέργεια.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι μια σημαντική τεχνολογία με χαμηλές εκπομπές άνθρακα, πρέπει να έχει υψηλά πρότυπα ασφαλείας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επιτρέπει την ποικιλομορφία του ενεργειακού μείγματος και ενισχύει τη βιομηχανική κυριαρχία της Ευρώπης.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δεν είναι πράσινο ούτε βιώσιμο, αλλά μπορεί να συμβάλει στη μετάβαση προς την αποτελεσματικότητα άνθρακα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Δεν είναι βιώσιμο, ακριβό, επικίνδυνο και ακατάλληλο για την αντιμετώπιση της κλιματικής κρίσης.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Είναι αντίθετο προς τους στόχους αειφόρου ανάπτυξης.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Ο ρόλος της πυρηνικής ενέργειας στην Ευρώπη είναι σημαντικός, αντιπροσωπεύοντας το 25,2% όλης της ηλεκτρικής ενέργειας που παράγεται στην Ευρωπαϊκή Ένωση το 2021. Παρά τη γενική τάση μείωσης της χρήσης πυρηνικής ενέργειας μετά την καταστροφή του Φουκουσίμα το 2011, η κατάσταση διαφέρει σημαντικά από χώρα σε χώρα. Η ΕΕ παραμένει μοιρασμ",
    id: 12,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/62/l-energie-nucleaire , https://www.touteleurope.eu/environnement/energie-nucleaire-quels-sont-les-principaux-pays-producteurs-en-europe/",
  },
  {
    question:
      "Είναι απαραίτητη η ανάπτυξη ενός διατλαντικού δικτύου στον τομέα της ενέργειας;",
    answers: [
      {
        text: "Είναι κρίσιμο για μια προοπτική τεχνολογικής ουδετερότητας και στρατηγικής αυτονομίας να δίνεται προτεραιότητα σε όλες τις μορφές ενέργειας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι ένα πρώτο βήμα για την κατάρριψη της ευρωπαϊκής εξάρτησης από τη ρωσική ενέργεια.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, η ενεργειακή μετάβαση απαιτεί περισσότερες διασυνοριακές υποδομές και διασυνοριακά ενεργειακά έργα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Είναι απαραίτητο να είμαστε πιο φιλόδοξοι σε αυτόν τον τομέα για να απαλλαγούμε από το αέριο των δικτατορικών καθεστώτων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, για τη διευκόλυνση και επισπεύδει την πράσινη μετάβαση ενισχύοντας την ενεργειακή σταθερότητα και ασφάλεια.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, αλλά πρέπει να επικεντρωθούμε περισσότερο στις ανανεώσιμες πηγές ενέργειας αντί για τις ορυκτές καυσίμου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Μόνον εάν συμφωνεί με τα ενεργειακά σχέδια της χώρας και διασφαλίζεται η πρόσβαση σε δίκαιες και προσιτές τιμές.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Η τρανσευρωπαϊκή ενεργειακή υποδομή αναφέρεται σε ένα δίκτυο έργων ενεργειακής υποδομής της ΕΕ που στοχεύει στη σύνδεση των ενεργειακών υποδομών των κρατών μελών μέσω διασυνοριακών έργων. Ο στόχος είναι η κατασκευή πιο συνδεδεμένης και ολοκληρωμένης υποδομής που να εξυπηρετεί τους στόχους του Ευρωπαϊκού Πράσινου Συμφώνου. Επ",
    id: 13,
    sources:
      "https://www.europarl.europa.eu/RegData/etudes/fiches_techniques/2017/N52942/doc_fr.pdf , https://www.europarl.europa.eu/news/fr/press-room/20220401IPR26530/le-pe-reforme-le-deploiement-des-infrastructures-energetiques-transeuropeennes , https://www.consilium.europa.eu/fr/infographics/ten-e-energy-infrastructure/",
  },
  {
    question:
      "Πρέπει να υποχωρήσουμε ή να κάνουμε μια παύση σε ορισμένα μέτρα της συμφωνίας για το περιβάλλον (Green Deal) ;",
    answers: [
      {
        text: "Ναι, πρέπει να εγκαταλείψουμε την ιδεολογική σκέψη και να επιδείξουμε μεγαλύτερο πραγματισμό.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Το υπερβολικό κόστος του πράσινου σχεδίου απαιτεί ένα πιο αργό ρυθμό.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Όχι, αλλά πρέπει να ληφθούν υπόψη τα συμφέροντα όλων των πολιτών της Ευρώπης.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να αποφεύγουμε τη ρύθμιση για τη ρύθμιση και να διασφαλίζουμε ότι οι νόμοι είναι απλοί, κατανοητοί και χρηματοδοτούμενοι.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Όχι, πρέπει να συνεχίσουμε τους νόμους για την ανάκαμψη της φύσης και την ποιότητα του αέρα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Όχι, η προτεραιότητα είναι η δικαιότερη και κοινωνική υλοποίηση του Green Deal.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να ανασχεδιαστεί για μεγαλύτερη αποτελεσματικότητα και κοινωνική δικαιοσύνη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Το Ευρωπαϊκό Πράσινο Σύμφωνο είναι μια στρατηγική της ΕΕ που παρουσιάστηκε το 2019 από την Ευρωπαϊκή Επιτροπή και στοχεύει στην επίτευξη της κλιματικής ουδετερότητας έως το 2050. Αυτό συνεπάγεται τη δραστική μείωση των εκπομπών αερίων του θερμοκηπίου, την προώθηση των ανανεώσιμων πηγών ενέργειας και τη μετάβαση σε μια βιώσιμη οικονομί",
    id: 14,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/european-green-deal_fr , https://www.touteleurope.eu/environnement/qu-est-ce-que-le-pacte-vert-pour-l-europe/",
  },
  {
    question: "Η ένωση της ενέργειας...",
    answers: [
      {
        text: "Είναι καταστροφική και έχει εντείνει την κρίση της ενέργειας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Επιδεικνύει δογματισμό αγνοώντας την πυρηνική ενέργεια.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι απαραίτητη για την ενίσχυση της ανθεκτικότητας έναντι εξωτερικϰών κρουσμάτων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να επιτευχθεί μεγαλύτερη ενεργειακή απόδοση που να ενσωματώνει περισσότερη πράσινη ενέργεια.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να διορθωθεί για να εξασφαλιστεί μεγαλύτερη προβλεψιμότητα των τιμών της ηλεκτρικής ενέργειας και να προστατεύσει τους πολίτες",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να μειώσουμε την εξάρτησή μας από τις ορυκτές καυσίμου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να αποκλείσει τις τιμές και να μη χρηματοδοτεί εγκλήματα πολέμου.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Η Ευρωπαϊκή Ένωση της Ενέργειας ξεκίνησε το 2015 με σκοπό τη δημιουργία μιας ασφαλούς, βιώσιμης και ανταγωνιστικής ενεργειακής προσφοράς εντός της ΕΕ. Στοχεύει στη μείωση της ενεργειακής εξάρτησης της ΕΕ, στην προσφορά μεγαλύτερης ποικιλίας και χαμηλότερων τιμών στους καταναλωτές, καθώς και στην αντιμετώπιση της κλιματικής αλλαγή",
    id: 15,
    sources: "https://www.consilium.europa.eu/fr/policies/energy-union/",
    express: true,
  },
  {
    question:
      "Είναι απαραίτητη η δημιουργία ενός κοινωνικού ταμείου για το κλίμα;",
    answers: [
      {
        text: "Είναι ένα υποκριτικό μηχανισμός που δεν θα βοηθήσει στην ανακούφιση της ενεργειακής φτώχειας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν είναι υποχρέωση της ΕΕ.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι απαραίτητο αλλά ανεπαρκές για την παρούσα στιγμή.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Θα συνοδεύσει τους πλέον ευάλωτους στην οικολογική μετάβαση.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θα βοηθήσει τα ευάλωτα νοικοκυριά να κάνουν τη μετάβασή τους και θα αυξήσει τις επενδύσεις.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Θα συμμετάσχει στη δικαιοσύνη του κλίματος που είναι απαραίτητη για την επίτευξη κοινωνικής δικαιοσύνης.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Θα έπρεπε να είναι πολύ πιο σημαντικό για να είναι αποτελεσματικό.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Το Κοινωνικό Ταμείο για το Κλίμα είναι μια πρωτοβουλία της Ευρωπαϊκής Ένωσης που στοχεύει στην ανακούφιση των κοινωνικών επιπτώσεων της οικολογικής μετάβασης. Με έναν προϋπολογισμό που φτάνει τα 86,7 δισεκατομμύρια ευρώ, θα χρηματοδοτήσει επενδύσεις για την προσαρμογή των πιο ευάλωτων νοικοκυριών και επιχειρήσεων σε αυτές τις ε",
    id: 16,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20221212IPR64528/accord-sur-la-creation-du-fonds-social-pour-le-climat , https://www.touteleurope.eu/environnement/fonds-social-pour-le-climat-comment-la-commission-veut-elle-concilier-ambition-environnementale-et-justice-sociale/",
  },
  {
    question: "Ποια θέση πρέπει να δώσει η ΕΕ στις ορυκτές ενέργειες;",
    answers: [
      {
        text: "Δεν μπορούμε να το αγνοήσουμε επειδή περιορίζουν τις κοινωνικές επιπτώσεις της ενεργειακής μετάβασης.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν είναι ρεαλιστικό να απαλλαγούμε από το πετρέλαιο και το φυσικό αέριο για τεχνικούς λόγους.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να βγούμε σταδιακά από τα ορυκτά καύσιμα για να επιτύχουμε την αποδεκατικοποίηση άνθρακα μέχρι το 2050.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να τα εξαλείψουμε σταδιακά και να τριπλασιάσουμε το μερίδιο των ανανεώσιμων πηγών ενέργειας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να επανακατευθύνουμε τους πόρους προς τις καθαρές ενέργειες, αυτό είναι ένα περιβαλλοντικής ανάγκη.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να τελειώσουμε με τις ορυκτές καυσίμου αρχίζοντας από την κατάργηση των επιδοτήσεων έως το 2025.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να σταματήσουμε να χρηματοδοτούμε την καταστροφή του πλανήτη για να χρηματοδοτήσουμε τη δράση κλιματικής αλλαγής.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Το 2022, η Διεθνής Υπηρεσία Ενέργειας (AIE) ανακοίνωσε ότι τα δημόσια επιδοτήσεις παγκοσμίως για τις ορυκτές καύσιμες έφθασαν ρεκόρ πάνω από 1 τρισεκατομμύριο ευρώ, διπλασιάζοντας το ποσό του 2021. Αυτή η αύξηση αποδίδεται στις υψηλές τιμές των καυσίμων, που ενισχύθηκαν από τη ρωσική εισβολή στην Ουκρανία. Αντιμετωπίζοντας αυτή",
    id: 17,
    sources:
      "https://www.touteleurope.eu/environnement/l-energie-dans-l-union-europeenne/ , https://www.euractiv.fr/section/energie-climat/news/en-2022-les-etats-membres-ont-depense-330-milliards-deuros-pour-amortir-les-prix-de-lenergie/ , https://www.europarl.europa.eu/news/fr/press-room/20231117IPR12108/cop28-le-pe-veut-mettre-fin-a-toutes-les-subventions-aux-combustibles-fossiles",
    express: true,
  },
  {
    question:
      "Είναι χρήσιμο το πρόγραμμα REpowerEU που στοχεύει στον τερματισμό της εξάρτησης από τα ρωσικά ορυκτά καύσιμα πριν το 2030;",
    answers: [
      {
        text: "Αυτά είναι μόνο στόχοι τους οποίους η ΕΕ δεν δίνει τα μέσα για να επιτύχει.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι μια ευπρόσδεκτη αλλαγή κατεύθυνσης από την Επιτροπή.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι σημαντικό για την εξασφάλιση της ενεργειακής μετάβασης και την μείωση της ενεργειακής μας εξάρτησης.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, για να εξασφαλίσει την ανεξαρτησία της ΕΕ ενώ επιταχύνει την ενεργειακή μετάβαση",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να επιταχύνει τη μετάβαση σε ανανεώσιμες πηγές ενέργειας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Θα πρέπει να υποστηρίξει τις νοικοκυριακές οικογένειες στην κρίση της ενέργειας και την οικολογική μετάβαση.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ανεπαρκής, πρέπει να ρυθμιστούν οι τιμές και να φορολογηθούν τα υπερκέρδη των ενεργειακών εταιρειών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Το REPowerEU, που ξεκίνησε τον Μάιο του 2022 από την Ευρωπαϊκή Επιτροπή, είναι μια άμεση απάντηση στην ενεργειακή κρίση που προκάλεσε η ρωσική εισβολή στην Ουκρανία. Με ένα πακέτο επενδύσεων και μεταρρυθμίσεων ύψους περίπου 300 δισεκατομμυρίων ευρώ, το REPowerEU στοχεύει στη μείωση της εξάρτησης της Ευρώπης από τα ρωσικά ορυκτά καύσιμα, ταυτόχρονα",
    id: 18,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/european-green-deal/repowereu-affordable-secure-and-sustainable-energy-europe_fr",
  },
  {
    question: "Το ποσοστό των ανανεώσιμων πηγών ενέργειας στην Ευρώπη...",
    answers: [
      {
        text: "Δεν είναι προτεραιότητα με βάση την οικονομική κατάσταση στην Ευρώπη.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν πρέπει να εξελιχθεί, αλλά χρειάζεται μια παύση των υπερβολικά φιλόδοξων φιλοδοξιών της Επιτροπής.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να αυξηθεί στο 42,5% με καινοτόμες λύσεις.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να φτάσει το 45% του ενεργειακού μείγματος της Ευρώπης έως το 2030.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να φτάσει το 45% επειδή αποτελούν λύση στην αύξηση των τιμών της ενέργειας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να είναι 100% το 2040 και 56% το 2030.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να φτάσει το 50% έως το 2030.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      "Η νέα οδηγία της ΕΕ για τις ανανεώσιμες πηγές ενέργειας στοχεύει στην αύξηση του ποσοστού των ανανεώσιμων ενεργειών στη συνολική κατανάλωση ενέργειας της ΕΕ στο 42,5% έως το 2030, με την επιλογή να επιτευχθεί συνολικός στόχος 45% μέσω επιπλέον προσπαθειών. Αυτή η απαίτηση υποχρεώνει κάθε κράτος μέλος να συμβάλει σε αυτόν τον κοινό στό",
    id: 19,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/10/09/renewable-energy-council-adopts-new-rules/",
  },
  {
    question:
      "Σε θέματα μετάβασης προς βιώσιμη ενέργεια στον τομέα της αεροπορίας, πρέπει...",
    answers: [
      {
        text: "Εστιάζοντας περισσότερο στις μακρινές πτήσεις που προκαλούν τη μισή διοξείδιο του άνθρακα της αεροπορίας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Περιορίστε τις πρόσθετες και δαπανηρές υποχρεώσεις για αυτόν τον εξασθενημένο τομέα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μια πιο ευέλικτη ορισμός των βιώσιμων καυσίμων αεροπλάνων για την προώθηση της καινοτομίας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ενθαρρύνοντας την καινοτομία στα βιώσιμα καύσιμα αεροπλάνων και αυξάνοντας τη χρήση τους.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Υψηλότεροι στόχοι και ταχύτερα μέτρα για να εξασφαλιστεί η μετάβαση σε αυτόν τον τομέα",
        partyId: 2,
        id: 5,
      },
      {
        text: "Μια αυστηρή ορισμός του αεροπορικού βιώσιμου καυσίμου και αύξηση της παραγωγής τους",
        partyId: 4,
        id: 6,
      },
      {
        text: 'Ορίζοντας αυστηρά τα βιώσιμα καύσιμα αεροπορίας και μην προβαίνοντας σε "greenwashing".',
        partyId: 6,
        id: 7,
      },
    ],
    category: 2,
    learnMore:
      'Στο πλαίσιο του "Fit for 55" της Ευρωπαϊκής Ένωσης, το οποίο στοχεύει στη σημαντική μείωση των εκπομπών αερίων του θερμοκηπίου, η πρωτοβουλία ReFuelEU Aviation διαδραματίζει έναν κρίσιμο ρόλο προωθώντας την αεροναυπηγική βιομηχανία να υιοθετήσει πιο βιώσιμες πρακτικές. Αυτή η πρωτοβουλία επικεντρώνεται στη μείωση της εξάρτησης από ορυκτά καύσιμα κ',
    id: 20,
    sources:
      "https://www.europarl.europa.eu/thinktank/fr/document/EPRS_BRI(2022)698900",
  },
  {
    question: "Οι ψευδείς ειδήσεις και η αποπλάνηση είναι επικίνδυνες.",
    answers: [
      {
        text: "Είναι στο συμφέρον όλων να υπερασπιστούν τις ελεύθερες φωνές των ευρωπαϊκών λαών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Οι εκστρατείες αποπληροφόρησης προσπαθούν να επηρεάσουν τους κοινωνικούς μας διαλόγους.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να δράσουμε γρήγορα και με σύνεση.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Είναι προτεραιότητα να καταπολεμήσουμε την αποπλάνηση.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι ουσιώδες να τερματίσουμε τη δυσφήμιση.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Η ΕΕ πρέπει να ρυθμίζει τις ψηφιακές πλατφόρμες για να αποτρέψει την αποπληροφόρηση.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Η ευρωπαϊκή έννοια της αποπλάνησης είναι επιλεκτική και δεν περιλαμβάνει τις συγκρούσεις που δημιουργήθηκαν από τη Δύση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Η ΕΕ δρα ενάντια στη διάδοση της αποπλάνησης και της αποπλάνησης στο διαδίκτυο προκειμένου να διασφαλίσει την προστασία των ευρωπαϊκών αξιών και των δημοκρατικών συστημάτων. Η Επιτροπή έχει θεσπίσει έναν κώδικα καλής πρακτικής για να ενθαρρύνει τη συνεργασία των κρατών σε αυτόν τον αγώνα. Το σχέδιο δράσης για την ευρωπαϊκή δημοκρατί",
    id: 21,
    sources:
      "https://digital-strategy.ec.europa.eu/fr/policies/online-disinformation",
  },
  {
    question:
      "Το γεγονός ότι οι 27 αρχηγοί κρατών πρέπει να εκφράζονται ομόφωνα στο Συμβούλιο της ΕΕ...",
    answers: [
      {
        text: "Επιτρέπει στα κράτη μέλη να μπλοκάρουν την υιοθέτηση αποφάσεων που αντίκεινται στα συμφέροντά τους.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να διατηρηθεί για να αποφευχθεί μια ομοσπονδιακή πραξικοπηματική ενέργεια.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα έπρεπε να εγκαταλειφθεί, ειδικά όσον αφορά την πολιτική εξωτερικών υποθέσεων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να σταματήσει για να επιτραπεί η έλευση της γεωπολιτικής Ευρώπης.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να αντικατασταθεί με την ψηφοφορία με ειδική πλειοψηφία και νέες αρμοδιότητες.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να αφαιρεθεί εκτός από τον τομέα της ασφάλειας και της άμυνας.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να διατηρηθεί διότι η ψηφοφορία με ειδική πλειοψηφία είναι αντι-δημοκρατική.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Το Συμβούλιο πρέπει να ψηφίσει ομόφωνα σε ορισμένους τομείς, όπως η κοινή εξωτερική και ασφαλείας πολιτική, η ιθαγένεια, η ένταξη στην ΕΕ, η εναρμόνιση της έμμεσης φορολογίας, η χρηματοδότηση της ΕΕ... Αυτή η απαίτηση ομοφωνίας συχνά κλείνει τις διαπραγματεύσεις και αμφισβητείται. Κάποιοι θα προτιμούσαν μια ψηφοφορία με ε",
    id: 22,
    sources:
      "https://www.consilium.europa.eu/fr/council-eu/voting-system/unanimity/",
    express: true,
  },
  {
    question:
      "Η πιο αποτελεσματική μέθοδος για τη βελτίωση του ρόλου του Ευρωπαϊκού Κοινοβουλίου είναι...",
    answers: [
      {
        text: "Να μην ενισχύσει τις εξουσίες του.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Να μην ενισχύει τις εξουσίες του εις βάρος των κρατών μελών.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Να καθορίσει έναν χάρτη για τον ρόλο των κοινοβουλίων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Για τον περιορισμό των επιταχυμένων νομοθετικών διαδικασιών",
        partyId: 3,
        id: 4,
      },
      {
        text: "Να οργανώσουμε διαδικτυακές διαβουλεύσεις σε ευρωπαϊκό επίπεδο",
        partyId: 2,
        id: 5,
      },
      {
        text: "Για την ενίσχυση του δικαιώματος πρωτοβουλίας της νομοθεσίας",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ενίσχυση της άμεσης συμμετοχής των πολιτών",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Ως κύριο θεσμικό όργανο της ΕΕ, το Κοινοβούλιο εκπροσωπεί τους Ευρωπαίους πολίτες και έχει σημαντικές νομοθετικές, προϋπολογιστικές και ελεγκτικές εξουσίες. Με τα μέλη του που εκλέγονται δημοκρατικά, συμμετέχει στην έγκριση των νόμων της ΕΕ, επηρεάζοντας τομείς από το περιβάλλον έως την οικονομία. Το Ευρωπαϊκό Κοινοβούλιο έχει",
    id: 23,
    sources:
      "https://www.europarl.europa.eu/factsheets/en/sheet/19/the-european-parliament-powers",
  },
  {
    question: "Χρειάζεται να ενισχυθεί η ελευθερία των μέσων ενημέρωσης;",
    answers: [
      {
        text: "Πρέπει να την ενισχύσουμε μόνο σε εθνικό επίπεδο.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, αυτό θα μπορούσε να οδηγήσει στην καταστροφή των εθνικών συστημάτων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Συνολικά, αποτελεί έναν στυλωτικό πυλώνα της δημοκρατίας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Απολύτως, οι ελεύθεροι και ανεξάρτητοι μέσοι είναι ένα θεμελιώδης όρος των δημοκρατιών μας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι ουσιώδες για τη μείωση της επιρροής των κυβερνήσεων.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, αυτή είναι μια πρόκληση αναπόφευκτη επειδή η δημοκρατία είναι εύθραυστη.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ειδικά εναντίον των μεγάλων πλατφορμών και των αυθεντικών εξουσιών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Ο νόμος περί ελευθερίας των μέσων ενημέρωσης (υιοθετήθηκε το 2022) έχει ως στόχο την προστασία της ελευθερίας των μέσων ενημέρωσης και του πλουραλισμού της πληροφόρησης. Βεβαιώνει ένα ελεύθερο και δίκαιο μέσο περιβάλλον μέσων ενημέρωσης αποτρέποντας την υπερβολική συγκέντρωση μέσων ενημέρωσης και ενισχύοντας τη δημοσιογραφική ανεξαρτησία.",
    id: 24,
    sources: "https://ec.europa.eu/commission/presscorner/detail/fr/ip_22_5504",
    express: true,
  },
  {
    question:
      "Θα μπορέσει το σκάνδαλο διαφθοράς Qatargate να βελτιώσει τη διαφάνεια στο μακροπρόθεσμο;",
    answers: [
      {
        text: "Πρέπει πρώτα να τερματιστεί το σύστημα χρηματοδότησης των ΜΚΟ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Υπήρξαν λίγα μέτρα, πρέπει να ελέγχουμε καλύτερα τα κεφάλαια.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να δημιουργηθεί μια ευρωπαϊκή αρχή ηθικής.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να δημιουργηθεί μια ευρωπαϊκή αρχή ηθικής, ανεξάρτητη και εξωτερική στα ευρωπαϊκά μας θεσμικά όργανα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να συνεχίσουμε τις μεταρρυθμίσεις που έχουν γίνει για την αύξηση της διαφάνειας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Σχεδόν τίποτα δεν έχει γίνει για να βελτιωθεί η διαφάνεια.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Τίποτα δεν έχει αλλάξει.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      'Το "Qatargate" είναι ένα σκάνδαλο διαφθοράς που έχει ταράξει το Ευρωπαϊκό Κοινοβούλιο. Με κατηγορίες για δωροδοκίες και συνωμοσία με το Κατάρ, αυτό το σκάνδαλο έχει οδηγήσει σε εκτεταμένες έρευνες και ενισχυμένα μέτρα κατά της διαφθοράς. Οι αρχές έχουν θεσπίσει αυστηρότερες διαδικασίες ελέγχου για τις δραστηριότητες lobby και τις δαπάνες των ευρωβου',
    id: 25,
    sources:
      "https://www.touteleurope.eu/institutions/qatargate-tout-comprendre-au-scandale-de-corruption-qui-touche-le-parlement-europeen/",
  },
  {
    question: "Η Διάσκεψη για το Μέλλον της Ευρώπης είναι...",
    answers: [
      {
        text: "Μια ανώφελη άσκηση",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μια ψευδής ενημέρωση που έχει εργαλειοποιηθεί.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ένας τρόπος για την ενίσχυση της ευρωπαϊκής δημοκρατίας",
        partyId: 1,
        id: 3,
      },
      {
        text: "Μια νέα πολίτικη μέθοδος για την εύρεση λύσεων στα ευρωπαϊκά προβλήματα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι μια μεγάλη ευκαιρία για την πολιτική ενημέρωση της Ένωσης.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ένας αναγκαίος δημοκρατικός διάλογος",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πολύ λίγο φιλόδοξη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      'Η "Συνδιάσκεψη για το Μέλλον της Ευρώπης" είναι μια καινοτόμος πλατφόρμα που στοχεύει στην εμπλοκή των ευρωπαίων πολιτών στη διαδικασία μεταρρύθμισης της ΕΕ. Ξεκίνησε το 2021 και παρέχει έναν ανοιχτό χώρο διαλόγου όπου οι πολίτες μπορούν να μοιραστούν τις ιδέες, τις ανησυχίες και τις επιθυμίες τους για το μέλλον της Ευρώπης. Αυτή η συνδ',
    id: 26,
    sources:
      "https://www.consilium.europa.eu/fr/policies/conference-on-the-future-of-europe/",
  },
  {
    question: "Για τις εκλογές του Ευρωπαϊκού Κοινοβουλίου...",
    answers: [
      {
        text: "Οι λίστες πρέπει να παραμείνουν εθνικές.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Η οργάνωση των ευρωπαϊκών ψήφων πρέπει να παραμείνει εθνική.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Χρειάζεται μια ευρωπαϊκή εκλογική περιφέρεια για την ψήφο στα ευρωπαϊκά κόμματα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρειαζόνται διακρατικοί κατάλογοι και υποψήφιοι πρωτοσέλιδοι",
        partyId: 3,
        id: 4,
      },
      {
        text: "Χρειάζονται διακρατικές λίστες, πιο ισότιμες και περιεκτικές.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Οι ευρωπαίοι αντιπρόσωποι πρέπει να εκλέγονται άμεσα από τους πολίτες.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Η προτεραιότητα είναι η επίτευξη της ισότητας στο Ευρωπαϊκό Κοινοβούλιο.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Η Ευρωπαϊκή Ένωση προβλέπει τολμηρές εκλογικές μεταρρυθμίσεις για τη δυναμοποίηση των ευρωεκλογών. Με ομοιόμορφους κανονισμούς και διασυνοριακές λίστες, στοχεύει στην ενίσχυση της δημοκρατίας και στην εξάλειψη της διαφθοράς. Οι διασυνοριακές λίστες προσφέρουν στους ψηφοφόρους μια μοναδική ευκαιρία: να ψηφίσουν υποψηφίους από μια κοιν",
    id: 27,
    sources:
      "https://www.europarl.europa.eu/news/fr/headlines/eu-affairs/20220422STO27706/des-regles-communes-et-des-listes-transnationales-pour-les-elections-europeennes",
    express: true,
  },
  {
    question:
      "Πρέπει η ΕΕ να επικυρώσει τη συνθήκη για την πρόληψη και την καταπολέμηση της βίας κατά των γυναικών;",
    answers: [
      {
        text: "Είναι μια εργαλειοποίηση της ΕΕ για τον περιορισμό της κυριαρχίας των κρατών μελών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν είναι αποτελεσματική επειδή βασίζεται στη θεωρία του φύλου.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα σώσει τη ζωή των γυναικών στην Ευρώπη αλλά απαιτεί εθνική εφαρμογή.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ενισχύει τον αγώνα κατά της σεξουαλικής βίας και επιβάλλει νομικές υποχρεώσεις στην ΕΕ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να αποδοθεί ευχαριστία, αλλά είναι υπερβολικά αργά και όχι επαρκή.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι μόνο ένα ελάχιστο εργαλείο στον αγώνα ενάντια στη βία κατά των γυναικών.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να επικυρωθεί επειδή οι γυναίκες διατρέχουν κίνδυνο στην Ευρώπη",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Η Σύμβαση της Κωνσταντινούπολης, ένα τρατέμα του Συμβουλίου της Ευρώπης, έχει ως στόχο την προστασία των γυναικών από κάθε μορφή βίας, την προώθηση της ισότητας των φύλων και την πρόληψη της οικιακής βίας. Ενθαρρύνει τα κράτη μέλη να θεσπίσουν εθνικές νομοθεσίες και πολιτικές για την καταπολέμηση της βίας κατά των γυναικών, την υποστήρι",
    id: 28,
    sources:
      "https://www.europarl.europa.eu/RegData/etudes/ATAG/2020/659334/EPRS_ATA(2020)659334_FR.pdf",
  },
  {
    question: "Η μη τήρηση του κράτους δικαίου",
    answers: [
      {
        text: "Δεν πρέπει να αποτρέψει την πρόσβαση στα ευρωπαϊκά κονδύλια",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν πρέπει να οδηγεί στη μη τήρηση της αρχής της ισότητας μεταχείρισης των κρατών.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να οδηγήσει στην αναστολή των δικαιωμάτων ψήφου στο Συμβούλιο και στην επιβολή κυρώσεων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να υπόκειται σε ενισχυμένο έλεγχο και να αναστείλει την πρόσβαση στους πόρους",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να αποτρέψει την πρόσβαση στα ευρωπαϊκά κεφάλαια και να αναστείλει το δικαίωμα ψήφου στο Συμβούλιο.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Δικαιολογεί το να παραβιάζεται ο κανόνας της ομοφωνίας στην εξωτερική πολιτική και τον προϋπολογισμό.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Απαγόρευση της προεδρίας, της λήψης χρημάτων και των δικαιωμάτων ψήφου στην ΕΕ.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Το κράτος δικαίου, ένας θεμελιώδης αρχή της ΕΕ, εξασφαλίζει ότι όλες οι ενέργειες, συμπεριλαμβανομένων αυτών των δημόσιων θεσμών, υπόκεινται στο δίκαιο. Συμπεριλαμβάνει επίσης την ανεξαρτησία της δικαιοσύνης, τον σεβασμό των θεμελιωδών δικαιωμάτων και την ισότητα ενώπιον του νόμου. Η ΕΕ επιβλέπει τη συμμόρφωση όλων των κρατώ",
    id: 29,
    sources:
      "https://commission.europa.eu/strategy-and-policy/policies/justice-and-fundamental-rights/upholding-rule-law_fr",
  },
  {
    question: "Τα εθνικά κοινοβούλια λαμβάνονται καλά υπόψη στην ΕΕ;",
    answers: [
      {
        text: "Δεν είναι αρκετό, πρέπει να ενισχυθεί ο έλεγχος τους στην Επιτροπή και στο Ευρωπαϊκό Κοινοβούλιο.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν είναι αρκετό, πρέπει να μπορούν να απορρίπτουν ευρωπαϊκούς νόμους.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να εμπλακούν περισσότερο τα εθνικά κοινοβούλια στην υιοθέτηση της ευρωπαϊκής νομοθεσίας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να ενισχυθούν οι σχέσεις με τα εθνικά κοινοβούλια.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Όχι επαρκώς, πρέπει να τους δοθεί απευθείας δικαίωμα πρωτοβουλίας μέσω του Ευρωπαϊκού Κοινοβουλίου",
        partyId: 2,
        id: 5,
      },
      {
        text: "Η συνεργασία πρέπει να ενισχυθεί με τα εθνικά και περιφερειακά κοινοβούλια.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Η συνεργασία πρέπει να ενισχυθεί για το κοινό συμφέρον μιας κοινής ευθύνης στην ΕΕ.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 3,
    learnMore:
      "Οι ευρωπαίοι βουλευτές υπογραμμίζουν την ανάγκη αναδιοργάνωσης του ρόλου των εθνικών κοινοβουλίων στην Ευρωπαϊκή Ένωση. Αναγνωρίζουν ότι αυτές οι θεσμικές αρχές διαδραματίζουν ένα ζωτικό ρόλο στη δημοκρατική διαδικασία της ΕΕ, εκπροσωπώντας τους πολίτες σε εθνικό επίπεδο. Ωστόσο, εντοπίζουν κενά στη συμμετοχή τους στις ευρωπαϊκέ",
    id: 30,
    sources:
      "https://www.europarl.europa.eu/news/en/press-room/20240112IPR16766/improve-national-parliaments-role-in-european-democracy-meps-say",
  },
  {
    question: "Πρέπει να περιοριστεί η υπεραλίευση;",
    answers: [
      {
        text: "Η λήξη της αλιείας με τράτες θα πλημμυρίσει τις αγορές μας με εισαγόμενα προϊόντα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Αύξηση του περιορισμού είναι άδικη και αναρμόδια στην πραγματικότητα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Οι τρέχουσες απαιτήσεις είναι υπερβολικά εστιασμένες στην προστασία του περιβάλλοντος και όχι στην ανταγωνιστικότητα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Η αλιεία με δίχτυα ψαρέματος στον πυθμένα μπορεί εύκολα να είναι βιώσιμη και δεν πρέπει να απαγορευθεί πλήρως.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να δράσουμε σε διεθνές επίπεδο για την καταπολέμηση της παράνομης και αθέμιτης αλιείας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να εφαρμοστούν καλύτερα οι τρέχουσες προδιαγραφές και να προωθηθούν βιώσιμες πρακτικές.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να απαγορευτεί η χρήση της τράτας από τον πυθμένα επειδή η αλιεία αποτελεί τη μεγαλύτερη απειλή για τους ωκεανούς.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Η Επιτροπή της ΕΕ παρουσίασε ένα σύνολο μέτρων για τη βελτίωση της βιωσιμότητας της αλιείας και της αλιείας, μέσω της ενεργειακής μετάβασης, της προστασίας των θαλάσσιων οικοσυστημάτων και της ενίσχυσης της κοινής αλιευτικής πολιτικής. Στόχος είναι να μειωθεί η εξάρτηση από τα ορυκτά καύσιμα, να αναχαιτιστεί ο αντίκτυπος στα οικοσυστήματ",
    id: 31,
    sources: "https://ec.europa.eu/commission/presscorner/detail/fr/ip_23_828",
  },
  {
    question:
      "Σχετικά με τα πρότυπα για την επαναχρησιμοποίηση και τον ανακύκλωσητων πλαστικών συσκευασιών.",
    answers: [
      {
        text: "Θέτουν σε κίνδυνο την τροφική ασφάλεια, καθώς και την προστασία των προϊόντων κατά τη μεταφορά.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Θα οδηγήσουν σε έκρηξη των τιμών της συσκευασίας και αύξηση της τιμής των προϊόντων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Η ευρωπαϊκή αλυσίδα ανακύκλωσης είναι ήδη πολύ αποτελεσματική.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επιτρέπουν την αρμονική συντονισμένη μείωση της κατανάλωσης και της ποσότητας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να γίνει υποχρεωτική η χρήση επαναχρησιμοποιήσιμων συσκευασιών.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να επιβραδύνουμε την κοινωνία της ανάλωσης σε όλα τα προϊόντα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να επιβάλουμε την απαγόρευση παραγωγής και εμπορίας αυτών των αποβλήτων.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Κάθε χρόνο, η ΕΕ παράγει 2,2 δισεκατομμύρια τόνους απορριμμάτων, εκ των οποίων το 27% αποτελούν απορρίμματα των δήμων, κυρίως νοικοκυριών. Η διαχείριση των απορριμμάτων διαφέρει μεταξύ των χωρών, όμως η ΕΕ στοχεύει στην αύξηση του ανακύκλωσης και στη μείωση των χωματερών για την προώθηση της κυκλικής οικονομίας. Παρόλο που",
    id: 32,
    sources:
      "https://www.europarl.europa.eu/news/fr/headlines/society/20180328STO00751/gestion-des-dechets-dans-l-ue-faits-et-chiffres-infographie#:~:text=Selon%20des%20statistiques%20datant%20de,d%C3%A9chets%20municipaux%20d'ici%202030.",
  },
  {
    question: "Πώς να προστατεύσουμε τα δάση από την υποβάθμιση;",
    answers: [
      {
        text: "Πρέπει να προτιμήσουμε μια στρατηγική προστασίας και κυριαρχίας και να σταματήσουμε τις συμφωνίες ελεύθερων συναλλαγών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν πρέπει να γίνεται εις βάρος των εξαγωγών τροφίμων και ξύλου της ΕΕ.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να θεσπιστούν αυστηροί έλεγχοι και κυρώσεις εναντίον των χωρών που το πρακτικάν.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να θεσπίσουμε σαφείς και διαφανείς κανόνες και να επιβάλουμε ευθύνες στις επιχειρήσεις.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να υπόκειται η πρόσβαση στην αγορά από τις επιχειρήσεις σε συνθήκες.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να αναγκάσουμε τις τράπεζές μας να σταματήσουν τη χρηματοδότηση της αποϊρικής αποψίλωσης.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Όλα τα προϊόντα που προκαλούν αποψίλωση δεν πρέπει πλέον να πωλούνται στην Ευρώπη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Οι δάση, καλύπτοντας το 30% της επιφάνειας της γης, προσφέρουν μια ποικιλία υπηρεσιών στο περιβάλλον και στην οικονομία, φιλοξενώντας το 80% της γαιώδους βιοποικιλότητας. Ωστόσο, η παγκόσμια αποψίλωση των δασών, κυρίως λόγω της επέκτασης των γεωργικών εκτάσεων, απειλεί αυτά τα οικοσυστήματα. Η ΕΕ έχει υιοθετήσει κανονισμούς με στ",
    id: 33,
    sources:
      "https://www.consilium.europa.eu/fr/policies/deforestation/#:~:text=L'huile%20de%20palme%20est,et%20le%20caoutchouc%20de%203%20%25.",
  },
  {
    question: "Για να βελτιωθεί η ποιότητα του αέρα στην Ευρώπη πρέπει...",
    answers: [
      {
        text: "Καλύτερη λήψη υπόψη των χαρακτηριστικών των περιοχών για να μην επηρεάσει την οικονομία.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Να μην τηρούνται οι κανόνες του Παγκόσμιου Οργανισμού Υγείας και να επενδύονται περισσότερα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Δημιουργία κινήτρων και προώθηση επιλογών με χαμηλές εκπομπές.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να αυξηθούν οι φιλοδοξίες για να ευθυγραμμιστούν με τις οδηγίες του ΠΟΥ έως το 2035.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Βεβαιώνοντας ότι η ποιότητα του αέρα συνεχίζει να βελτιώνεται.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ο καθαρός αέρας είναι ένα δικαίωμα και πρέπει να τιμωρούνται εκείνοι που βλάπτουν την ποιότητα του αέρα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ακολουθήστε τα πρότυπα του ΠΟΥ για τη μείωση των επιπτώσεων στην ανθρώπινη υγεία.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Η ατμοσφαιρική ρύπανση αποτελεί τον κύριο περιβαλλοντικό κίνδυνο για την υγεία στην Ευρώπη, προκαλώντας εκατοντάδες χιλιάδες πρόωρους θανάτους κάθε χρόνο. Οι κανονισμοί που προτείνονται από την ΕΕ στοχεύουν να βελτιώσουν την ποιότητα του αέρα θέτοντας πιο αυστηρά πρότυπα για τους ατμοσφαιρικούς ρύπους, συμμορφωμένα με τις συστάσεις του",
    id: 34,
    sources:
      "https://www.consilium.europa.eu/fr/policies/air-quality/#:~:text=En%202021%2C%20la%20Commission%20europ%C3%A9enne,pacte%20vert%20pour%20l'Europe.",
  },
  {
    question: "Πρέπει να απαγορευτεί το γλυφοσάτη;",
    answers: [
      {
        text: "Όχι, γιατί δεν υπάρχει εναλλακτική.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, είναι ουσιαστικό για τη γεωργική παραγωγή της Ευρώπης.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Όχι, το γλυφοσάτη είναι ένα πολύ σημαντικό φυτοφάρμακο για τη γεωργία.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Όχι, αλλά πρέπει να επιβληθούν περιορισμοί χρήσης.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, εκτός αν είναι 100% αβλαβής για τα άτομα και το περιβάλλον.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, είναι επικίνδυνο για τα οικοσυστήματα και τους ανθρώπους.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ναι, είναι ένα δηλητήριο για τους ανθρώπους και τη φύση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Τα κράτη μέλη της ΕΕ έχουν ζητηθεί να λάβουν θέση επί της απόρριψης ή της έγκρισης του γλυφοσάτη, ενός ολοκληρωτικού και συστηματικού ζιζανιοκτόνου που στοχεύει στην εξάλειψη των μη επιθυμητών φυτών σε καλλιεργούμενη έκταση. Σε περίπτωση έλλειψης απόφασης εκ μέρους της Ευρωπαϊκής Ένωσης, τα κράτη μέλη διαχειρίζονται ανεξάρτη",
    id: 35,
    sources:
      "https://france.representation.ec.europa.eu/informations/glyphosate-les-etats-membres-nont-pas-atteint-la-majorite-qualifiee-pour-renouveler-ou-rejeter-son-2023-11-16_fr",
    express: true,
  },
  {
    question: "Μια νόμος για τη θέσπιση μέτρων αποκατάστασης της φύσης...",
    answers: [
      {
        text: "Είναι υπερβολικά καταπιεστική για τους αγρότες και απειλεί την τροφική ασφάλεια.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Εισβάλλει βίαια στις αρμοδιότητες των κρατών μελών και δημιουργεί μη καλυμμένο κόστος.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Δεν πρέπει να γίνει εναντίον των αγροτών, των αλιέων και των δασοκομών.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Είναι ένας ουσιώδης πυλώνας της πράσινης συμφωνίας για την επίτευξη των κλιματικών μας στόχων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θα διατηρήσει έναν κατοικήσιμο πλανήτη για τις μελλοντικές γενιές.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Επιτρέπει τη διατήρηση της φύσης και την επίτευξη των κλιματικών στόχων.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Θα έπρεπε να έχει ομοφωνία απέναντι στην κλιματική επείγουσα κατάσταση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Η Ευρωπαϊκή Επιτροπή πρότεινε έναν νόμο για την ανάκαμψη των ζημιωμένων οικοτόπων της ΕΕ, ευθυγραμμισμένο προς τους κλιματικούς και βιοποικιλιακούς στόχους, με στόχο την ανασυγκρότηση τουλάχιστον 20% των ξηράς και θαλάσσιων περιοχών έως το 2030 και όλων των οικοσυστημάτων που χρήζουν ανάκαμψης έως το 2050. Τα κράτη μέλη θα πρέπει να εκ",
    id: 36,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20231031IPR08714/loi-sur-la-restauration-de-la-nature-les-deputes-concluent-un-accord",
    express: true,
  },
  {
    question: "Για να επιτευχθεί η άνευ άνθρακα ισορροπία, πρέπει...",
    answers: [
      {
        text: "Μείωση της γραφειοκρατίας και απλοποίηση των διαδικασιών επιδοτήσεων",
        partyId: 7,
        id: 1,
      },
      {
        text: "Στοιχηματίζοντας στην πυρηνική ενέργεια",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μια συνολική στρατηγική ανεξαρτησίας και τεχνολογικής και ενεργειακής αποδοτικότητας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επιταχύνοντας την παραγωγή πράσινων τεχνολογιών στην Ευρώπη.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ανάπτυξη μιας ευρωπαϊκής βιομηχανίας που δεν εκπέμπει διοξείδιο του άνθρακα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Επικεντρωθείτε σε μια οικονομία μηδενικού καθαρού αποτυπώματος και όχι σε τεχνοκρατικές λύσεις.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επιβολή περισσότερων ρυθμίσεων για την εξασφάλιση υψηλής ποιότητας θέσεις εργασίας και ενός υγιούς περιβάλλοντος ζωής",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Η κλιματική αλλαγή οδηγεί σε ακραίες συνθήκες όπως ξηρασίες, κύματα ζέστης και πλημμύρες, που επηρεάζουν την Ευρώπη και την παγκόσμια βιοποικιλότητα. Για να περιοριστεί η αύξηση της θερμοκρασίας σε 1,5 °C, η ΕΕ στοχεύει στην αποτελεσματικότητα του άνθρακα έως το 2050, σύμφωνα με τη Συμφωνία του Παρισιού. Ο νόμος της ΕΕ για το κλίμ",
    id: 37,
    sources:
      "https://www.europarl.europa.eu/pdfs/news/expert/2019/10/story/20190926STO62270/20190926STO62270_fr.pdf",
  },
  {
    question:
      "Πώς πρέπει να δράσει η ΕΕ όσον αφορά τις πληροφορίες σχετικά με το προγραμματισμένο ψευδή;",
    answers: [
      {
        text: "Χωρίς παρέμβαση διότι αυτό θα ενισχύσει το διοικητικό βάρος των επιχειρήσεων.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ενθαρρύνοντας τους επιχειρηματίες να παρέχουν αξιόπιστες πληροφορίες στους καταναλωτές.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Επιβολή νομοθετικών υποχρεώσεων για την καταπολέμηση αυτού.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να ενισχυθεί το δικαίωμα των καταναλωτών στην πληροφόρηση.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Απαγόρευση της εμπορικής επικοινωνίας εάν τα χαρακτηριστικά σχεδίασης του προϊόντος περιορίζουν τη διάρκειά του.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να αναγνωριστεί ως μια ανταγωνιστικά απαράδεκτη πρακτική και να επιβάλλονται κυρώσεις.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επιβολή υποχρέωσης ενημέρωσης σχετικά με τη διαθεσιμότητα ανταλλακτικών και δημιουργία δικαιώματος επισκευής.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      'Η επιτροπή περιβάλλοντος πρότεινε μέτρα για να καταστήσει τα ευρωπαϊκά προϊόντα πιο φιλικά προς το περιβάλλον και ανθεκτικά. Ο στόχος είναι η απαγόρευση του προγραμματισμού προγραμματισμένης υποβάθμισης και η απαίτηση από τους κατασκευαστές ενημερώσεις λογισμικού και ανταλλακτικά. Κάθε προϊόν θα πρέπει να συνοδεύεται από ένα "πιστοποιη',
    id: 38,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20230612IPR97206/ecoconception-nouvelles-regles-sur-la-durabilite-des-produits#:~:text=Le%20rapport%20interdit%20l'obsolescence,des%20accessoires%20pendant%20une%20dur%C3%A9e",
  },
  {
    question:
      "Πρέπει να απαγορευτούν τα αυτοκίνητα με κινητήρα εσωτερικής καύσης;",
    answers: [
      {
        text: "Όχι, είναι αυταπάτη γιατί δεν υπάρχει μετακίνηση χωρίς εκπομπές CO2.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, πρέπει να αφήσουμε την αγορά να αποφασίσει για την καλύτερη λύση.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι μια πηγή χίλιων για τις θέσεις εργασίας και τον ανταγωνισμό στην Ευρώπη.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι το 2035 αλλά συνοδεύοντας τις κοινωνικές προκλήσεις με τη δημιουργία ενός ταμείου δίκαιης μετάβασης.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Τα αυτοκίνητα που εισέρχονται στην αγορά από το 2035 πρέπει να είναι carbon neutral.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι και πρέπει να επεκταθεί η απαγόρευση και στα φορτηγά.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Όχι, αυτό θα βλάψει την οικονομία και θα επιβαρύνει τον προϋπολογισμό των νοικοκυριών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Το Συμβούλιο ενέκρινε νέους αυστηρότερους κανόνες διοξειδίου του άνθρακα για νέα αυτοκίνητα και μικρά φορτηγά, με στόχο τη μείωση των εκπομπών από την οδική μεταφορά. Οι στόχοι περιλαμβάνουν μείωση κατά 55% των εκπομπών CO2 για νέα αυτοκίνητα και 50% για νέα μικρά φορτηγά έως το 2030-2034, μετά από το 2035 οι εκπομπές CO2 θα είναι στο μηδέν. Θα υπάρχει μηχα",
    id: 39,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/03/28/fit-for-55-council-adopts-regulation-on-co2-emissions-for-new-cars-and-vans/",
    express: true,
  },
  {
    question:
      "Τα φθοροχλωροκαρβονικά αέρια που βλάπτουν τη στρώση του όζοντος πρέπει να είναι…",
    answers: [
      {
        text: "Διατηρούνται επειδή είναι καίριοι για πολλούς κλάδους της βιομηχανίας και βοηθούν στην περιβαλλοντική μετάβαση.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Διατηρούνται για τη χρήση τους σε ορισμένους τομείς.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαγορεύσεις με ευελιξία για να διασφαλιστεί η αποτελεσματικότητα και η ασφάλεια της μετάβασης.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Το αντικείμενο αυστηρής περιοριστικής δράσης για την προστασία της φύσης και της δημόσιας υγείας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Μειωμένη σύμφωνα με αυστηρό χρονοδιάγραμμα και μείωση ποσοστώσεων",
        partyId: 2,
        id: 5,
      },
      {
        text: "Απαγορεύεται σε παγκόσμια κλίμακα",
        partyId: 4,
        id: 6,
      },
      {
        text: "Εντελώς απαγορευμένα επειδή είναι ακόμη πιο επιβλαβή από το CO2.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 4,
    learnMore:
      "Κατόπιν αιτήματος του Κοινοβουλίου, επιτεύχθηκε συμφωνία για την εξάλειψη των υδροφθοροκαρβονίων (HFC) έως το 2050, με ένα πρόγραμμα μείωσης μεταξύ του 2024 και του 2049. Η συμφωνία αυτή έχει στόχο την ευθυγράμμιση των κανόνων με τον στόχο της κλιματικής ουδετερότητας της ΕΕ. Ενισχύει τις απαγορεύσεις της κυκλοφορίας προϊόντων που περιέχουν",
    id: 40,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20230717IPR03026/accord-sur-la-reduction-des-emissions-de-gaz-fluores-dans-l-ue",
  },
  {
    question:
      "Μια φορολογία στους ψηφιακούς γίγαντες σε ευρωπαϊκό επίπεδο θα μπορούσε...",
    answers: [
      {
        text: "Επηρεάζει τους τελικούς καταναλωτές που θα μπορούσαν να πληρώσουν το τίμημα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μείωση των φορολογικών εσόδων των κρατών μελών προς όφελος της ΕΕ.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Κάντε την ψηφιακή αγορά πιο δίκαιη.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Να επιτραπεί μια δίκαιη φορολογία που θα γίνει πηγή εσόδων για την ΕΕ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Επιβολή ελάχιστου επιπέδου φόρου σε όλα τα κράτη μέλη.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Μείωση της φοροαποφυγής από αυτούς τους φορείς.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Να είναι ένα μέτρο κοινωνικής δικαιοσύνης",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Ο φόρος GAFA στοχεύει στη φορολόγηση των ψηφιακών γιγάντων για τις δραστηριότητές τους στην ΕΕ. Αρχικά προτάθηκε από την Ευρωπαϊκή Επιτροπή το 2018, στοχεύοντας εταιρείες που έχουν σημαντικά Ϩηφιακά έσοδα αλλά πληρώνουν λίγους φόρους. Παρά την αρχική υποστήριξη, ορισμένα κράτη μέλη έχουν αποκρούσει την εφαρμογή του, οδηγώντας σε συζητ",
    id: 41,
    sources:
      "https://www.touteleurope.eu/economie-et-social/qu-est-ce-que-la-taxe-gafa/#:~:text=Les%20entreprises%20concern%C3%A9es%20sont%20celles,d%27affaires%20r%C3%A9alis%C3%A9%20en%20France.",
    express: true,
  },
  {
    question: "Όσον αφορά την στοχευμένη διαφήμιση στο διαδίκτυο, πρέπει...",
    answers: [
      {
        text: "Απαγόρευση επειδή οδηγεί σε διαρροή δεδομένων προς την Κίνα και τις ΗΠΑ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Να μην απαγορευτεί επειδή η χρήση του είναι επωφελής για τις μικρομεσαίες επιχειρήσεις και τους χρήστες αρκεί να έχουν τον έλεγχο.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαγόρευση για ανηλίκους και εάν είναι διακριτική.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Οι καταναλωτές μπορούν να το αποδεχτούν με ενημερωμένο τρόπο.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Να επιτραπεί βάσει της συγκατάθεσης του χρήστη αλλά να απαγορευτεί στα ευαίσθητα προσωπικά δεδομένα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Η απαγόρευσή του και η μικροστόχευση χρησιμοποιώντας προσωπικά δεδομένα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Απαγόρευσή του για όλους τους χρήστες",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η ευρωπαϊκή ρύθμιση για τον έλεγχο της στοχευμένης διαφήμισης στο internet στοχεύει στην ενίσχυση της προστασίας των καταναλωτών online. Ενσωματωμένη στον Κανονισμό για τις Ψηφιακές Υπηρεσίες, επιβάλλει αυστηρούς κανόνες στις ψηφιακές πλατφόρμες για να εξασφαλίσει τη διαφάνεια, την ευθύνη και την προστασία των χρηστών. Αυτή η νομοθεσία απαι",
    id: 42,
    sources:
      "https://www.consilium.europa.eu/fr/policies/digital-services-act/",
  },
  {
    question:
      "Η χρήση της τεχνητής νοημοσύνης στη βιομετρική αναγνώριση πρέπει να...",
    answers: [
      {
        text: "Να περιοριστούμε στον έλεγχο στα σύνορα και στη μετανάστευση εφαρμόζοντας ένα μέτριο έλεγχο.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Αφορά μόνο τον αγώνα ενάντια στις τρομοκρατικές επιθέσεις ή τον έλεγχο των συνόρων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Να επιτρέπεται για την αναζήτηση αγνοούμενων προσώπων ή την πρόληψη τρομοκρατικών επιθέσεων.",
        partyId: 3,
        id: 3,
      },
      {
        text: "Απαγορεύεται από απόσταση στον δημόσιο, ιδιωτικό και διαδικτυακό χώρο.",
        partyId: 2,
        id: 4,
      },
      {
        text: "Να απαγορευτεί εντελώς στους δημόσιους χώρους",
        partyId: 4,
        id: 5,
      },
      {
        text: "Να απαγορεύεται ειδικά για τη διαχείριση της μετανάστευσης.",
        partyId: 6,
        id: 6,
      },
    ],
    category: 5,
    learnMore:
      "Η ευρωπαϊκή ρύθμιση για την τεχνητή νοημοσύνη (AI), όπως αυτή που εκφράζεται μέσω του EU AI Act, αποτελεί μια προακτιβή απάντηση στις προκλήσεις που θέτει αυτή η αναδυόμενη τεχνολογία. Στοχεύει στο να ρυθμίζει τη χρήση της ενώ προάγει την ηθική και υπεύθυνη ανάπτυξή της. Προβλέπονται ειδικές διατάξεις για τη βιομετρική αναγνώριση στο δημόσι",
    id: 43,
    sources:
      "https://www.europarl.europa.eu/news/en/headlines/society/20230601STO93804/eu-ai-act-first-regulation-on-artificial-intelligence",
  },
  {
    question: "Μια ρύθμιση της ευρωπαϊκής αγοράς δεδομένων είναι...",
    answers: [
      {
        text: "Απαραίτητο για να παραμείνουμε ανταγωνιστικοί και να προωθήσουμε την εμφάνιση ευρωπαϊκών ψηφιακών γιγάντων.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ανώφελο, αυτό είναι μια δεξιότητα των κρατών μελών.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαραίτητο για την ανάπτυξη και την προστασία των εμπορικών μυστικών και της πνευματικής ιδιοκτησίας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Μια θέση ανταγωνιστικότητας και έλεγχος δεδομένων από τους καταναλωτές",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι χρήσιμο να προστατεύονται οι ευρωπαϊκές εταιρίες και πολίτες.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Αναγκαίο για μια ψηφιακή ανάπτυξη σεβαστή προς το περιβάλλον",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επείγουσα προστασία των δεδομένων και των καταγγελτών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η ιδέα ενός ευρωπαϊκού αγοράς δεδομένων προωθείται από την Ευρωπαϊκή Επιτροπή για την προαγωγή της ψηφιακής οικονομίας. Το Data Act στοχεύει στον έλεγχο της συλλογής, αποθήκευσης και κοινοποίησης δεδομένων μέσα στην ΕΕ, εξασφαλίζοντας την προστασία των δικαιωμάτων των χρηστών και την ασφάλεια των δεδομένων. Θεσπίζει πρότυπα για τη διακ",
    id: 44,
    sources: "https://digital-strategy.ec.europa.eu/fr/policies/data-act",
  },
  {
    question: "Στον αγώνα κατά των παράνομων περιεχομένων πρέπει να...",
    answers: [
      {
        text: "Απαγορεύεται η αποσύνδεση περιεχομένου χωρίς δικαστικό έλεγχο.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Προστατέψτε πρώτα την ελευθερία έκφρασης.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Εξασφαλίστε τη γρήγορη απομάκρυνση προκειμένου να αποτραπεί η διάδοση εγκληματικοϋ περιεχομένων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ένα πιο υγιεινό και ασφαλές περιβάλλον για τους καταναλωτές.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θέσπιση ακριβούς νομοθεσίας που να επιβάλλει ευθύνες στις πλατφόρμες",
        partyId: 2,
        id: 5,
      },
      {
        text: "Η μετριοπάθεια πρέπει να επιτευχθεί μέσω διαφανούς και δίκαιου ανθρώπινου ελέγχου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Μεγαλύτερος έλεγχος από τις δημόσιες αρχές και τη δικαιοσύνη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η ευρωπαϊκή ρύθμιση για τα παράνομα περιεχόμενα στο διαδίκτυο επιβάλλει στις πλατφόρμες αυξημένη ευθύνη για τη γρήγορη αφαίρεση αυτών των περιεχομένων. Οι πλατφόρμες πρέπει να θεσπίσουν αποτελεσματικές διαδικασίες για τον εντοπισμό και την αφαίρεση παράνομων περιεχομένων, σέβοντας τα θεμελιώδη δικαιώματα των χρηστών. Τα μέτρα περι",
    id: 45,
    sources:
      "https://digital-strategy.ec.europa.eu/fr/policies/illegal-content-online-platforms",
    express: true,
  },
  {
    question: "Ποια είναι η προτεραιότητα στον τομέα της ψηφιακής τεχνολογίας;",
    answers: [
      {
        text: "Ρίξτε παγκόσμια μεγάλου μεγέθους Ευρωπαίους ηθοποιούς",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ρύθμιση απόρριψης",
        partyId: 5,
        id: 2,
      },
      {
        text: "Προώθηση και τοποθέτηση των καταναλωτών στο επίκεντρο της ψηφιακής οικονομίας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Προάγετε την καινοτομία για την ανάπτυξη στρατηγικών ψηφιακών ικανοτήτων στην Ευρώπη.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Κατασκευή μιας ψηφιακής Ευρώπης με πρόσβαση σε όλους στην ψηφιακή τεχνολογία.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Χρησιμοποιώντας την ψηφιακή επανάσταση για την υπηρεσία των πολιτών προστατεύοντας τα θεμελιώδη δικαιώματα και ελευθερίες.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Να μην πολιτοποιείτε την κοινωνία και ενισχύετε τις ανισότητες.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η Ευρώπη βρίσκεται σε έναν κρίσιμο ψηφιακό σταυροδρόμι, αντιμέτωπη με προκλήσεις και ευκαιρίες χωρίς προηγούμενο. Το πρόγραμμα Digital Europe προτείνει ένα φιλόδοξο σχέδιο για να αξιοποιήσει πλήρως το δυναμικό του ψηφιακού κόσμου, αντιμετωπίζοντας παράλληλα προκλήσεις όπως η ασφάλεια των δεδομένων, ο κανονισμός των διαδικτυακών πλατφορμών κ",
    id: 46,
    sources:
      "https://www.touteleurope.eu/l-europe-et-moi/digital-europe-le-programme-pour-une-europe-numerique/",
  },
  {
    question: "Η γεω-φραγμένωση του οπτικοακουστικού περιεχομένου...",
    answers: [
      {
        text: "Πρέπει να διατηρηθεί για την προστασία της εξαίρεσης και της πολιτιστικής ποικιλομορφίας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να διαγραφεί για να δημιουργηθεί η ενιαία αγορά.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να διαγραφεί προστατεύοντας τη χρηματοδότηση της δημιουργίας αναλογικών μέσων ενημέρωσης.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να διαγραφεί για να επιτραπεί ίση πρόσβαση στους ίδιους πόρους.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δεν πρέπει να διαγραφεί για να συνεχιστεί η χρηματοδότηση της δημιουργίας αυτών των περιεχομένων.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να διαγραφεί ενώ προστατεύονται οι αυτοαπασχολούμενοι και οι ΜΜΕ του κλάδου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να αυξηθεί για να εξασφαλιστεί η πολιτιστική ποικιλία.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η γεω-φραγή αποτρέπει την πρόσβαση σε αγαθά και υπηρεσίες ανάλογα με τη γεωγραφική τοποθεσία του χρήστη. Η ΕΕ έχει λάβει μέτρα για να τεθεί τέρμα σε αυτή την αδικαιολόγητη διάκριση, εγκρίνοντας κανονισμούς που απαγορεύουν την αδικαιολόγητη γεω-φραγή σε ορισμένες περιπτώσεις, όπως στις online αγορές αγαθών και υπηρεσιών. Αυτοί οι κανονισμοί έχ",
    id: 47,
    sources: "https://www.consilium.europa.eu/fr/policies/geo-blocking/",
  },
  {
    question:
      "Σε περίπτωση επιδοτήσεων στη βιομηχανία ημιαγωγών, ποια είναι η προτεραιότητα;",
    answers: [
      {
        text: "Να εξασφαλίσουμε την κυριαρχία μας με τη χορήγηση επιδοτήσεων για την εμφάνιση ενός ευρωπαϊκού γίγαντα ημιαγωγών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν πρέπει να γίνεται επιδότηση επειδή αυτό διαστρεβλώνει την ενιαία αγορά.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ενίσχυση της ανάπτυξης του τομέα με την προώθηση της συνεργασίας δημόσιου-ιδιωτικού τομέα",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρηματοδοτώντας αυτόν τον κλάδο για την επιβεβαίωση της ευρωπαϊκής βιομηχανικής ισχύος",
        partyId: 3,
        id: 4,
      },
      {
        text: "Η προτεραιότητα είναι η δημιουργία μιας αξιόπιστης αλυσίδας εφοδιαστικής.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Να διασφαλίζεται ότι οι επιδοτήσεις είναι συνδεδεμένες με τη συμμόρφωση προς περιβαλλοντικά πρότυπα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Αποτροπή μη ευρωπαϊκών επιχειρήσεων από το να επωφεληθούν από επιδοτήσεις (ακόμα και αν εγκαθίστανται στην Ευρώπη)",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η στρατηγική αυτονομία είναι προτεραιότητα για την ΕΕ προκειμένου να διασφαλίσει τον ανταγωνισμό της στον τομέα των ημιαγωγών, οι οποίοι είναι ουσιώδεις για πολλές τεχνολογίες. Το Νόμος για τους Ημιαγωγούς (Chips Act) στοχεύει στην ενίσχυση της ευρωπαϊκής ανεξαρτησίας στην παραγωγή ηλεκτρονικών τσιπ. Προβλέπει επενδύσεις στην έρευνα",
    id: 48,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/europe-fit-digital-age/european-chips-act_fr",
  },
  {
    question: "Στον τομέα της κυβερνοασφάλειας, πρέπει...",
    answers: [
      {
        text: "Αφήστε τα κράτη να διατηρήσουν την ελεύθερη βούλησή τους, καθώς η άμυνα είναι μια αναπαλλοτρίσιμη προνομιακή αρμοδιότητα των κρατών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ενίσχυση της ανταλλαγής πληροφοριών και της συνεργασίας για τη δημιουργία μιας κυβερνοασφαλούς Ευρώπης.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Να εξασφαλίζετε την ασφάλεια από τη στιγμή του σχεδιασμού των προϊόντων και να αντιδράτε γρήγορα στις ευπάθειες.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Δημιουργία ενός ψηφιακού πανευρωπαϊκού ασπίδας για την επιβολή ελάχιστου επιπέδου ασφάλειας στην ΕΕ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θέσπιση αυστηρών κανόνων για τις κρίσιμες υποδομές της ΕΕ (νοσοκομεία, ενεργειακές εγκαταστάσεις)",
        partyId: 2,
        id: 5,
      },
      {
        text: "Θέση υψηλότερων προτύπων ασφαλείας για την ενίσχυση της προστασίας της ΕΕ",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ενίσχυση της ανθεκτικότητας για όλους: θεσμοί αλλά και ΜΜΕ και πολίτες.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η ΕΕ δεσμεύεται σε ένα φιλόδοξο πρόγραμμα για την ενίσχυση της κυβερνοασφάλειας στην Ευρώπη, η οποία είναι ουσιώδης στον ψηφιακό μας κόσμο. Αυτό το πρόγραμμα στοχεύει στην προστασία των προσωπικών μας δεδομένων, των κρίσιμων υποδομών και των πληροφοριακών μας συστημάτων από κυβερνοεπιθέσεις. Προωθεί τη συνεργασία μεταξύ των κρ",
    id: 49,
    sources: "https://digital-strategy.ec.europa.eu/fr/policies/cybersecurity",
  },
  {
    question: "Είναι χρήσιμη η δημιουργία μιας ευρωπαϊκής ψηφιακής ταυτότητας;",
    answers: [
      {
        text: "Όχι, δεν είναι αρμοδιότητα της ΕΕ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, αυτό θα ενισχύσει τους κινδύνους επιτήρησης από την ΕΕ",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, για εύκολη πρόσβαση στις δημόσιες υπηρεσίες και ασφαλή πρόσβαση στις πλατφόρμες.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, για να δημιουργήσουμε εμπιστοσύνη και ασφάλεια στον ψηφιακό χώρο.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, αυτό καθιστά την Ευρώπη πιο συμπεριληπτική με τη μείωση του ψηφιακού χάσματος.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, αλλά δεν πρέπει να δημιουργήσει έμμεση ανισότητα στην πρόσβαση στις δημόσιες υπηρεσίες",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ναι, εάν είναι αξιόπιστη, με ασφαλείς και ελεγχόμενες από τον χρήστη δεδομένα.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 5,
    learnMore:
      "Η ψηφιακή ταυτότητα είναι ένα κλειδί έννοια στον σύγχρονο ψηφιακό κόσμο, και η ΕΕ εργάζεται για την ανάπτυξή της προκειμένου να απλοποιήσει τη ζωή των πολιτών στο διαδίκτυο. Αυτό σημαίνει να έχετε έναν ασφαλή και βολικό τρόπο να αποδείξετε ποιος είστε κατά τις online συναλλαγές, όπως η άνοιξη λογαριασμού τραπέζης ή η υπογραφή συμβάσεων",
    id: 50,
    sources:
      "https://commission.europa.eu/strategy-and-policy/priorities-2019-2024/europe-fit-digital-age/european-digital-identity_fr#:~:text=L%27identit%C3%A9%20num%C3%A9rique%20de%20l,%2C%20dans%20toute%20l%27UE.",
    express: true,
  },
  {
    question:
      "Σε ποιο βαθμό πρέπει η ΚΓΠ να ενσωματώσει την οικολογική μετάβαση;",
    answers: [
      {
        text: "Η προτεραιότητα είναι η ανταγωνιστικότητα των αγροτών και κτηνοτρόφων της Ευρώπης.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να υποστηρίξουμε τους γεωργούς στην περιβαλλοντική μετάβαση, σέβοντας τις τοπικές ιδιαιτερότητες.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να επενδύσουμε στις προηγμένες τεχνολογίες για να προωθήσουμε μια πράσινη γεωργία χωρίς να μειώνουμε την παραγωγή.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να στηρίζουμε τους αγρότες που επενδύουν σε βιολογικές πρακτικές παραγωγής.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να το ενσωματώσει πλήρως και να το δηλώσει στο διεθνές πεδίο.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Κανένα οικονομικό επενδυτικό σχέδιο στους τομείς της γεωργίας και της αλιείας δεν πρέπει να πραγματοποιείται εις βάρος του περιβάλλοντος.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να σταματήσουμε τη χρηματοδότηση των αγροβιομηχανικών εταιρειών οι οποίες εφαρμόζουν βλαβερές πρακτικές για το περιβάλλον και την υγεία.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η ΚΓΠ, Κοινή Γεωργική Πολιτική της ΕΕ από το 1962, υποστηρίζει τους γεωργούς και την αγροτική ανάπτυξη εξασφαλίζοντας την ασφάλεια των τροφίμων, την επάρκεια αγοράς και τα αξιοπρεπή εισοδήματα. Χρησιμοποιεί υποστηρίξεις, προγράμματα αγροτικής ανάπτυξης και μηχανισμούς ρύθμισης. Η οικολογική μετάβαση αναφέρεται σε μια βαθιά α",
    id: 51,
    sources: "https://agriculture.ec.europa.eu/common-agricultural-policy_fr",
  },
  {
    question: "Χρειάζεται να μειώσουμε τη χρήση των φυτοφαρμάκων στη γεωργία;",
    answers: [
      {
        text: "Όχι, γιατί δεν είναι η επιθυμία των γεωργών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μόνον εάν δεν βλάπτει την ποιότητα και την προσβασιμότητα των γεωργικών προϊόντων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μόνο με την ύπαρξη αξιόπιστων εναλλακτικών που επιτρέπουν την αύξηση της γεωργικής παραγωγής στην Ευρώπη.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, χρειάζεται μια στρατηγική αναζήτησης εναλλακτικών για τα φυτοφάρμακα και τους ενδοκρινικούς αναστατωτές.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, πρέπει να ενθαρρύνουμε τις μη χημικές βιολογικές μεθόδους και τα προϊόντα χαμηλού κινδύνου.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, πρέπει να προχωρήσουμε προς την πλήρη κατάργηση των φυτοφαρμάκων έως το 2035.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ναι, πρέπει να εξεταστεί μια σταδιακή μείωση μέσα στα επόμενα 10 χρόνια.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Τα φυτοφάρμακα χρησιμοποιούνται στην ΕΕ για διάφορους λόγους, συμπεριλαμβανομένου του προστατευτικού ρόλου τους ενάντια σε επιβλαβείς οργανισμούς, ασθένειες και ζιζανία. Ωστόσο, η χρήση των φυτοφαρμάκων προκαλεί ανησυχίες όσον αφορά τη δημόσια υγεία και το περιβάλλον λόγω των πιθανά βλαβερών τους επιπτώσεων. Τον Μάιο του 2020, η Ευρωπ",
    id: 52,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2022/12/19/council-calls-for-a-complementary-impact-assessment-on-the-sustainable-use-of-plant-protection-products-proposal/",
  },
  {
    question:
      "Ποια μέτρα θα ήταν τα σημαντικότερα για να δράσουμε υπέρ του ευημερίας των ζώων;",
    answers: [
      {
        text: "Στοιχηματίζοντας στην τοπική παραγωγή και απορρίπτοντας το τεχνητό ή συνθετικό κρέας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Συνεχίστε τις προσπάθειες για τη μείωση των κλινικών δοκιμών καλλυντικών σε ζώα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Στήριξη για τους κτηνοτρόφους και απαγόρευση εισαγωγών που δεν συμμορφώνονται με τα ευρωπαϊκά πρότυπα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Προώθηση της εκτροφής χωρίς κλουβιά.",
        partyId: 2,
        id: 4,
      },
      {
        text: "Περισσότερες προδιαγραφές για εισαγωγές από το εξωτερικό.",
        partyId: 3,
        id: 5,
      },
      {
        text: "Απαγόρευση της σταδιακής εξάλειψης της εντατικής κτηνοτροφίας.",
        partyId: 6,
        id: 6,
      },
      {
        text: "Επικρατέστε τις συνθήκες μεταφοράς των ζώων, η οποία είναι ένα τραυματικό στάδιο.",
        partyId: 4,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η Ευρωπαϊκή Επιτροπή προτείνει νέους κανονισμούς για τη βελτίωση της ευημερίας των σκύλων και των γατών στην ΕΕ, καθώς και των συνθηκών μεταφοράς των ζώων. Το παράνομο εμπόριο έχει αυξηθεί, οδηγώντας σε απάνθρωπες συνθήκες διαβίωσης. Οι νέοι κανονισμοί στοχεύουν στην εναρμόνιση των προτύπων ευημερίας της ΕΕ για τα ζώα, καλύπτ",
    id: 53,
    sources:
      "https://commission.europa.eu/news/improving-welfare-animals-2023-12-07_fr#:~:text=La%20Commission%20europ%C3%A9enne%20a%20propos%C3%A9,%C3%A0%20fourrure%20dans%20l'UE.",
  },
  {
    question:
      "Πώς θα πρέπει να αντιμετωπιστεί η πολιτική αλιείας και των θαλάσσιων πόρων τα επόμενα χρόνια;",
    answers: [
      {
        text: "Πρέπει να είμαστε πραγματιστές, και όχι ουτοπικοί, προκειμένου να προστατεύσουμε τις μικρές επιχειρήσεις.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να ρυθμίζουμε πιο αυστηρά την παράνομη αλιεία και να επικεντρωνόμαστε στους μικρόκλιμακες φορείς.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Δεν πρέπει να πνιγούμε τους ψαράδες που είναι οι πρώτοι εγγυητές της προστασίας των ωκεανών.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρειάζεται μια βελτιωμένη έλεγχος με υποχρεωτική δήλωση των χαμένων αλιευτικών εργαλείων στη θάλασσα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να συνδυάσουμε την προστασία του περιβάλλοντος με την ανταγωνιστικότητα των παραγωγών μας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Απαιτείται ένα κίνητρο σύστημα διανομής αδειών αλιείας με βάση περιβαλλοντικά κριτήρια.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να δοθεί έμφαση στους μικρούς παράγοντες, αυτό είναι το πιο αποτελεσματικό για τον κοινωνικοοικονομικό ιστό της Ευρώπης.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η Ευρωπαϊκή Ένωση (ΕΕ) είναι ο 5ος μεγαλύτερος παραγωγός ψαριών και αλιείας παγκοσμίως το 2017, με 5,9 εκατομμύρια τόνους. Ωστόσο, αυτός ο τομέας συνεισφέρει λιγότερο από 1% στο ΑΕΠ της ΕΕ και απασχολεί περίπου 267.000 άτομα. Πάνω από το 50% των αναγκών της ΕΕ σε προϊόντα αλιείας προέρχονται από τρίτες χώρες. Η Κοινή Αλιευτική Πο",
    id: 54,
    sources:
      "https://www.europarl.europa.eu/doceo/document/TA-9-2024-0046_FR.html",
  },
  {
    question: "Πώς μπορούν οι νέοι γεωργοί να εγκατασταθούν;",
    answers: [
      {
        text: "Πρέπει να μειώσουμε τα διοικητικά βήματα και να προστατεύσουμε τους γεωργούς από την αθέμιτη εξωτερική ανταγωνιστικότητα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Αντιμετωπίζοντας την εγκατάλειψη των αγροτικών περιοχών",
        partyId: 5,
        id: 2,
      },
      {
        text: "Δημιουργώντας ένα δικαίωμα για δοκιμή, μέσω αφιερωμένων δομών.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χάρη σε καλύτερες εγγυήσεις εσόδων μέσω της ΚΑΠ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δίνοντας έμφαση στην εκπαίδευση και την προσβασιμότητά της.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ευθυγραμμίζοντας γεωργία και στόχους μείωσης της χρήσης φυτοφαρμάκων και ευζωίας ζώων.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Καταπολεμώντας τη συγκέντρωση των γεωργικών εκτάσεων στα χέρια μεγάλων εταιριών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Οι ανησυχίες που σχετίζονται με την ηλικία των αγροτών εξηγούνται από τη μείωση του αριθμού των ενεργών γεωργών και την έλλειψη γενεαλογικής ανανέωσης. Η γήρανση του αγροτικού πληθυσμού είναι ιδιαίτερα ανησυχητική και αυτό το φαινόμενο παρατηρείται σε επίπεδο της Ευρωπαϊκής Ένωσης, με περίπου 34% των αγροτών ηλικίας 65 ετών και άνω το 2016.",
    id: 55,
    sources:
      "https://www.gouvernement.fr/argumentaire/des-nouvelles-avancees-pour-faciliter-l-installation-des-jeunes-agriculteurs",
    express: true,
  },
  {
    question:
      "Ποια προσέγγιση να υιοθετηθεί για τις γεωγραφικές ενδείξεις και την ποιότητα;",
    answers: [
      {
        text: "Απλές και σαφείς οδηγίες, ελεγχόμενες από τα Κράτη Μέλη.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μια πιο αυστηρή ελέγχος των απατών, σε συνεργασία με τα κράτη.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να βεβαιωθούμε για τη διεθνή εμβέλεια των προειδοποιήσεων, προκειμένου να αποφευχθούν οι απομιμήσεις.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Σαφείς και απλές οδηγίες, ελεγχόμενες από την Ευρωπαϊκή Επιτροπή.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δώστε έμφαση στην περιοχή καταγωγής, η οποία ελέγχεται από την Επιτροπή.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Δώστε περισσότερη σημασία στα περιβαλλοντικά κριτήρια.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Απλοποιήστε διοικητικά και οικονομικά την πρόσβαση σε αυτές τις πληροφορίες",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η πολιτική ποιότητας της ΕΕ στοχεύει στη διατήρηση των συγκεκριμένων ονομασιών προϊόντων, τονίζοντας τα μοναδικά χαρακτηριστικά τους που σχετίζονται με τη γεωγραφική τους προέλευση και την παραδοσιακή τους τεχνογνωσία. Οι γεωγραφικές ενδείξεις (ΓΕ) εγγυώνται αυτήν την αυθεντικότητα, επιτρέποντας στους καταναλωτές να κάνουν ενημερωμένε",
    id: 56,
    sources:
      "https://agriculture.ec.europa.eu/farming/geographical-indications-and-quality-schemes_fr",
  },
  {
    question:
      "Χρειάζεται να επανεξεταστεί ο καθεστώς του λύκου ως είδους που βρίσκεται σε εξαφάνιση;",
    answers: [
      {
        text: "Ναι, γιατί θέτουν σε κίνδυνο τους κατοίκους των αγροτικών περιοχών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ναι, πρέπει να τερματιστεί η υπερπροστασία των λύκων εις βάρος των εκτροφέων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, απαιτείται μια ευρωπαϊκή λύση για την αντιμετώπιση των αγροτικών περιοχών που επλήγησαν.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, πρέπει να τερματιστούν οι περιττές και δαπανηρές μέτρα προστασίας των κοπαδιών.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δεν επαρκεί να τροποποιηθεί το καθεστώς για να δοθεί μια απάντηση, χρειάζεται ένα πραγματικό κανονιστικό πλαίσιο.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Όχι, μέτρα υποστήριξης των αγροτών και άδεια εξάλειψης των προβληματικών λύκων είναι αρκετά.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Όχι, ο πληθυσμός των λύκων είναι ακόμα ευάλωτος και πρέπει να παραμείνει προστατευμένος.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η επιστροφή του λύκου σε περιοχές της ΕΕ προκαλεί εντάσεις με τους τοπικούς αγρότες και κυνηγούς, ειδικά όταν λείπουν αποτελεσματικά μέτρα προστασίας των κοπαδιών. Η πρόεδρος von der Leyen καλεί σε τοπική και εθνική δράση, υπογραμμίζοντας την υπάρχουσα ευελιξία στη νομοθεσία της ΕΕ. Η επιστροφή του λύκου προκαλεί ανησυχίες, αλλά είναι ζωτικής σημασί",
    id: 57,
    sources:
      "https://www.euractiv.fr/section/agriculture-alimentation/news/la-commission-propose-de-sortir-le-loup-de-son-statut-despece-strictement-protegee/",
  },
  {
    question:
      "Ποια πρέπει να είναι η προτεραιότητα για την επόμενη Κοινή Γεωργική Πολιτική (από το 2027 και μετά);",
    answers: [
      {
        text: "Η δίκαιη αμοιβή των αγροτών",
        partyId: 7,
        id: 1,
      },
      {
        text: "Μείωση των διοικητικών και οικονομικών πιέσεων που ασκούνται στους γεωργούς.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Οι επιδοτήσεις και οι ενισχύσεις πρέπει να χορηγούνται στους αγρότες που δρουν υπέρ της τροφικής ασφάλειας.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Βελτίωση της τροφικής ασφάλειας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Μια στρατηγική για τη γενεαλογική ανανέωση των γεωργών μακροπρόθεσμα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Εξασφαλίζοντας την οικολογική μετάβαση",
        partyId: 4,
        id: 6,
      },
      {
        text: "Αλλαγή του κοινωνικο-περιβαλλοντικού μοντέλου της ευρωπαϊκής γεωργίας",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η ΚΓΠ, ή Κοινή Γεωργική Πολιτική, είναι μια πολιτική της Ευρωπαϊκής Ένωσης (ΕΕ) που έχει ως στόχο την υποστήριξη των αγροτών και την προώθηση της αγροτικής ανάπτυξης στα κράτη μέλη. Δημιουργήθηκε το 1962 για τη διασφάλιση της τροφικής ασφάλειας, τη σταθεροποίηση των αγροτικών αγορών, την εγγύηση δίκαιων τιμών στους αγρότες και την εξα",
    id: 58,
    sources:
      "https://www.consilium.europa.eu/fr/policies/cap-introduction/cap-future-2020-common-agricultural-policy-2023-2027/",
    express: true,
  },
  {
    question:
      "Ποια στρατηγική να ακολουθήσουμε για να εξασφαλίσουμε την πρόσβαση σε πρωτεΐνες;",
    answers: [
      {
        text: "Η ευρωπαϊκή γαστρονομία και η τροφική ασφάλεια πρέπει να μας καθοδηγούν στο να επενδύσουμε σε κρέας και όσπρια.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Χρειάζεται μια ευρωπαϊκή στρατηγική για την παραγωγή φυτικών και ζωικών πρωτεϊνών",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μια καλύτερη και πιο σημαντική παραγωγή πρέπει να ενθαρρυνθεί, τόσο για την ανθρώπινη όσο και για τη ζωϊκή κατανάλωση.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να επενδύσουμε στην έρευνα και ανάπτυξη για να διαφοροποιήσουμε την παραγωγή μας σε πρωτεΐνες.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Η μείωση της εξάρτησης από την εισαγωγή πρέπει να αποτελεί προτεραιότητα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Διακόψτε την υπερπαραγωγή κρέατος για τη διασφάλιση μιας ευρωπαϊκής πρωτεΐνης που σέβεται το περιβάλλον.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Χρειάζονται λιγότερα ζώα για να έχουμε περισσότερη γη για να καλλιεργηθεί τροφή για τους ανθρώπους.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Η κατανάλωση κρέατος στην Ευρώπη έχει περιβαλλοντικές, υγειονομικές και ζωοτεχνικές προκλήσεις. Η παραγωγή κρέατος προκαλεί σημαντικές εκπομπές αερίων θερμοκηπίου, συμβάλλοντας στην κλιματική αλλαγή. Επιπλέον, η υπερβολική κατανάλωση κρέατος συνδέεται με κινδύνους για την υγεία, όπως οι καρδιαγγειακές νόσοι. Αναφορικά με τη ζω",
    id: 59,
    sources:
      "https://www.europarl.europa.eu/doceo/document/TA-9-2023-0375_FR.html",
  },
  {
    question:
      "Οι συμφωνίες ελευθέρων συναλλαγών είναι ευεργετικές για την ευρωπαϊκή γεωργία;",
    answers: [
      {
        text: "Όχι, οι συμφωνίες ελεύθερων συναλλαγών αποτελούν κίνδυνο για τις γεωργικές επιχειρήσεις μας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ναι, εάν διαπραγματευτούνται καλά επιτρέπουν στην ΕΕ να ευθυγραμμιστεί με τα διεθνή πρότυπα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, αλλά πρέπει να ενσωματώσουμε όρους για την προστασία των τοπικών μας τεχνογνωσιών και παραγωγών.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Είναι ωφέλιμα από οικονομική, περιβαλλοντική και διατροφική άποψη.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, ενισχύουν την ασφάλεια των τροφίμων και την ανάπτυξη των μικρών και μεσαίων γεωργικών επιχειρήσεων.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Όχι, διότι υπογράφουμε συμφωνίες με χώρες που δεν σέβονται το περιβάλλον.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Όχι, απλώς υπονομεύουν τα ευρωπαϊκά πρότυπα.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 6,
    learnMore:
      "Από τα τέλη της δεκαετίας του 2000, η ΕΕ έχει ενισχύσει την εμπορική της πολιτική, υπογράφοντας πολλές συμφωνίες για την άνοιξη νέων αγορών στις ευρωπαϊκές επιχειρήσεις. Αυτές οι συμφωνίες, όπως το CETA με τον Καναδά ή το JEFTA με την Ιαπωνία, στοχεύουν στη μείωση των εμπορικών φραγμών, στην προώθηση της οικονομικής ανάπτυξης και στην δια",
    id: 60,
    sources:
      "https://www.touteleurope.eu/economie-et-social/ceta-jefta-mercosur-qu-est-ce-qu-un-accord-de-libre-echange-de-nouvelle-generation/",
    express: true,
  },
  {
    question:
      "Σχετικά με την πιθανή ένταξη της Ουκρανίας και της Μολδαβίας στην Ευρωπαϊκή Ένωση...",
    answers: [
      {
        text: "Πρέπει να αντιμετωπιστεί χωρίς καμία θεραπεία, εάν είναι δυνατόν.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι φυσικό, λαμβάνοντας υπόψη την πρόοδο που έχει σημειωθεί στις δύο χώρες.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι απαραίτητη και δικαιούται, πρέπει να πραγματοποιηθεί πριν το 2030 αν γίνουν οι αναγκαίες μεταρρυθμίσεις.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ανήκουν στην ευρωπαϊκή οικογένεια, αλλά η ΕΕ πρέπει να ετοιμαστεί για τη διεύρυνση.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Είναι ένα σημαντικό σύμβολο, αλλά πρέπει πρώτα να επιτραπεί η ανασυγκρότηση.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι μια καλή είδηση, η θέση τους είναι στην ΕΕ.",
        partyId: 4,
        id: 6,
      },
      {
        text: "πρέπει να απορριφθεί λόγω των δημοκρατικών και οικονομικών τους προτύπων",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η Ουκρανία είναι μια πρώην σοβιετική δημοκρατία που από το 2014 υφίσταται στρατιωτικές πιέσεις από τη Ρωσία. Το 2022, ένα τμήμα του εδάφους της δέχτηκε επίθεση από τη Ρωσία και ο πόλεμος συνεχίζεται ακόμα και σήμερα. Αυτός ο πόλεμος έρχεται ενώ η Ουκρανία έχει ξεκινήσει έναν δημοκρατικό και οικονομικό μοντερνισμό με σκοπό να πλησιάσει περισσότε",
    id: 61,
    sources: "https://www.eeas.europa.eu/eeas/standwithukraine_en",
  },
  {
    question: "Πώς πρέπει να αντιμετωπιστούν οι σχέσεις με την Κίνα;",
    answers: [
      {
        text: "Μια σημαντική σχέση χωρίς να είναι εξαρτημένος",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να μειώσουμε την εξάρτησή μας από μια αυταρχική και κομμουνιστική κυβέρνηση.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να ενισχύσουμε την ευρωπαϊκή συνεργασία για να αντιμετωπίσουμε αυτόν το συστημικό αντίπαλο",
        partyId: 1,
        id: 3,
      },
      {
        text: "είναι εμπορικός συνεργάτης, αλλά και ανταγωνιστής και συστημικός ανταγωνιστής",
        partyId: 3,
        id: 4,
      },
      {
        text: "Χρειάζεται μια κοινή και ρεαλιστική ευρωπαϊκή στρατηγική, βασισμένη στον διάλογο με το Πεκίνο.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι σημαντικό να υιοθετηθεί μια ρεαλιστική στρατηγική που θα επιτρέψει τη συνεργασία με την Κίνα σε παγκόσμια θέματα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Η Κίνα πρέπει να χειρίζεται όπως οποιαδήποτε άλλη τρίτη χώρα.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η Κίνα είναι ο 3ος εμπορικός εταίρος της Ευρωπαϊκής Ένωσης, μετά το Ηνωμένο Βασίλειο και τις ΗΠΑ, αντιπροσωπεύοντας το 10% του εμπορίου της ΕΕ. Ωστόσο, το Κινεζικό κράτος είναι τάσεως αυταρχικό, και ο τωρινός πρόεδρος της, Σι Τζινπίνγκ, έχει πλήρη εξουσία μέχρι το 2028, υπερβαίνοντας το συνταγματικό όριο των δύο θητειών. Το Κιν",
    id: 62,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210910IPR11917/la-vision-du-parlement-concernant-la-nouvelle-strategie-de-l-ue-pour-la-chine",
  },
  {
    question:
      "Πρέπει να εξετάσουμε τη δυνατότητα διευρύνσεων της ΕΕ προς τα Βαλκάνια;",
    answers: [
      {
        text: "Αυτή είναι η στρατηγική προτεραιότητα της Ευρωπαϊκής Ένωσης και των κρατών μελών της.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Οι καταστάσεις διαφέρουν τεράστια ανάλογα με τη χώρα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, είναι ένα ένδειξη ειρήνης, αν οι όροι της διεύρυνσης τηρούνται απόλυτα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, είναι θέμα αξιοπιστίας της Ένωσης ως του μοναδικού αξιόπιστου συμμάχου για την περιοχή.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, αν αυτές οι χώρες σέβονται την κοινή εξωτερική πολιτική και αναγνωρίζουν τις προσπάθειές τους.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, πρέπει να επιταχύνουμε διαφορετικά αφήνουμε την περιοχή σε άλλες δυνάμεις.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να είμαστε προσεκτικοί ώστε να μην εφαρμόζουμε διπλά μέτρα και σταθμά στη διεύρυνση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η ΕΕ χρησιμοποιεί τις διευρύνσεις ως πολιτική για την σταδιακή ειρηνευτική εξιλέωση της ηπείρου. Με αυτόν τον στόχο, μεγάλο μέρος των πρώην σοβιετικών δημοκρατιών εντάχθηκαν στην ΕΕ το 2004. Το 1999, όταν οι διαδοχικοί αγώνες ανεξαρτησίας των δημοκρατιών της Γιουγκοσλαβίας ολοκληρώθηκαν, η ΕΕ ξεκίνησε ένα προοδευτικό πρόγ",
    id: 63,
    sources:
      "https://www.europarl.europa.eu/factsheets/fr/sheet/168/the-western-balkans",
  },
  {
    question:
      "Στην τρέχουσα κατάσταση μεταξύ του Ισραήλ και της Παλαιστίνης, θεωρώ ότι...",
    answers: [
      {
        text: "Το Χαμάς φέρει την αποκλειστική ευθύνη για αυτήν την κατάσταση, όπου το Ισραήλ υπερασπίζεται νόμιμα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Η Ισραήλ πρέπει να καταβάλει κάθε προσπάθεια για να προστατευτεί από τρομοκρατικές επιθέσεις στο έδαφός του.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Η Ισραήλ έχει το δικαίωμα να αμυνθεί ενάντια στο Χαμάς, αφήνοντας αβλαβείς τους Παλαιστίνιους",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ἡ ὑπογραφὴ μιᾶς μόνιμης κατάπαυσης τοῦ πυρός προκειμένου νὰ ἐναποφευχθεῖ ἡ ἀνθρωπιστικὴ καταστροφή εἶναι πρωταρχική.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Αυτή είναι η ειρήνη και η λύση με δύο κράτη που πρέπει να επικρατήσει.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Αυτή είναι μια ακόμα απόδειξη της αποικιοκρατίας της Παλαιστίνης από το Ισραήλ.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Το Ισραήλ διαπράττει γενοκτονία ενάντια στους Παλαιστίνιους.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η ισραηλο-παλαιστινιακή σύγκρουση είναι μια σύγκρουση στη Μέση Ανατολή που κυρίως αντιπαρατίθεται ανάμεσα σε δύο κράτη που εκπροσωπούν δύο πληθυσμούς, ο ένας εβραϊκής θρησκείας (εκπροσωπούμενος από το Κράτος του Ισραήλ) και ο άλλος μουσουλμανικής θρησκείας (το Κράτος της Παλαιστίνης, το οποίο δεν αναγνωρίζεται επίσημα από τον ΟΗΕ).",
    id: 64,
    sources: "https://www.eeas.europa.eu/eeas/middle-east-peace-process_en",
  },
  {
    question:
      "Πώς να κατευθύνουμε τις μελλοντικές μεταρρυθμίσεις της κοινής εξωτερικής πολιτικής και ασφάλειας (ΚΕΠΑ);",
    answers: [
      {
        text: "Πρέπει να διατηρηθεί η αυτονομία των κρατών μελών",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δεν πρέπει να αναθέσουμε αρμοδιότητες που σχετίζονται με την ΚΕΕΑ.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Χρειάζεται μεγαλύτερη συνεργασία και συντονισμός για την ΚΕΕΑ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να ενισχυθεί η ευρωπαϊκή άμυνα μέσω της στρατηγικής πυξίδας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Χρειάζεται ανοικτή στρατηγική αυτονομία και περισσότερες κοινές αξίες στην ΕΕ.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να επικεντρωθεί στα δικαιώματα του ανθρώπου και την προοδευτικότητα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Λιγότερο εστιασμένη στα οικονομικά συμφέροντα των πολυεθνικών εταιριών.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η κοινή εξωτερική και ασφάλειας πολιτική (ΚΕΑΠ) είναι η δομή που επιτρέπει στην ΕΕ να έχει θέσεις σχετικά με την εξωτερική πολιτική. Πρόκειται για μια κυριαρχική αρμοδιότητα που συνήθως ανήκει στα κράτη μέλη, αλλά που μερικές φορές την αναθέτουν στην ΕΕ, επειδή έχει μεγαλύτερο οικονομικό και δημογραφικό βάρος. Διοικητικά, η ΕΕ διαθέτει τ",
    id: 65,
    sources:
      "https://eur-lex.europa.eu/FR/legal-content/glossary/common-foreign-and-security-policy-cfsp.html",
  },
  {
    question: "Η ΝΑΤΟ είναι μια οργάνωση...",
    answers: [
      {
        text: "συνεργασία που επιτρέπει την υπεράσπιση της Ευρώπης",
        partyId: 7,
        id: 1,
      },
      {
        text: "Βασική, καθώς είναι η μοναδική βιώσιμη πηγή άμυνας στην Ευρώπη.",
        partyId: 5,
        id: 2,
      },
      {
        text: "σημαντικό, χρειάζονται έναν πυλώνα ευρωπαϊκής άμυνας για να ενισχυθούν",
        partyId: 1,
        id: 3,
      },
      {
        text: "επιτρέποντας την προσέγγιση προς μια πραγματική Ευρωπαϊκή Ένωση Άμυνας",
        partyId: 3,
        id: 4,
      },
      {
        text: "συνεταίρος της ΕΕ μέσω της δομής της συλλογικής άμυνας",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρόσθετο στην ευρωπαϊκή άμυνα χωρίς περιορισμούς για τα κράτη μέλη.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Οι μη σεβασμός του στόχου προώθησης της ειρήνης της ΕΕ",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Ο Οργανισμός Συνθήκης του Βορείου Ατλαντικού (NATO) είναι μια συμμαχία άμυνας και στρατιωτικής συνεργασίας που αποτελείται από 31 χώρες, συμπεριλαμβανομένων των Ηνωμένων Πολιτειών, του Καναδά, του Ηνωμένου Βασιλείου και των περισσότερων χωρών της ΕΕ (εκτός Αυστρίας και Ιρλανδίας). Δημιουργήθηκε με σκοπό την πρόληψη επίθεσης από τη Σοβιετ",
    id: 66,
    sources: "https://www.nato.int/",
    express: true,
  },
  {
    question: "Η σχέση της ΕΕ με τις ΗΠΑ είναι...",
    answers: [
      {
        text: "Μια στρατηγική σχέση που πρέπει να ενδυναμωθεί για να απεξαρτηθούμε από την Κίνα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "εμπορική και αμυντική χωρίς την ανάγκη της ΕΕ για το δικό της στρατό.",
        partyId: 5,
        id: 2,
      },
      {
        text: "μια ταραχώδης συνεργασία που δεν πρέπει να επηρεάζει την αυτονομία της ΕΕ",
        partyId: 1,
        id: 3,
      },
      {
        text: "Είναι η γεωστρατηγική προτεραιότητα της δεκαετίας που πρέπει να ενισχυθεί.",
        partyId: 3,
        id: 4,
      },
      {
        text: "μια συμμαχία όσο οι Δημοκράτες είναι στην εξουσία",
        partyId: 2,
        id: 5,
      },
      {
        text: "Μια εταιρική σχέση που εξασφαλίζει την ειρήνη και τη σταθερότητα στην Ευρώπη και σε όλο τον κόσμο.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επιβλαβές τόσο στον στρατιωτικό όσο και στον κοινωνικό τομέα",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Οι Ηνωμένες Πολιτείες της Αμερικής, εκτός από τον σημαντικότερο εμπορικό εταίρο της ΕΕ (18%), είναι πάνω από όλα ένας σύμμαχος στον τομέα της ασφάλειας και είναι ο μεγαλύτερος συνεισφέρων στο ΝΑΤΟ. Οι ΗΠΑ έχουν επίσης συμβάλλει ιστορικά στη νίκη των δημοκρατικών δυνάμεων κατά τον Β' Παγκόσμιο Πόλεμο και στην ανοικοδόμηση των οικονο",
    id: 67,
    sources:
      "https://www.eeas.europa.eu/eeas/european-union-united-states-relations_en",
    express: true,
  },
  {
    question: "Σχετικά με τις σχέσεις με την Τουρκία, η ΕΕ πρέπει...",
    answers: [
      {
        text: "διακοπή των διαπραγματεύσεων για ένταξη και κανονικοποίηση",
        partyId: 7,
        id: 1,
      },
      {
        text: "να διαλέγουν χωρίς να παγώνουν οι σχέσεις, ειδικά όσον αφορά την απελευθέρωση των θεωρήσεων",
        partyId: 5,
        id: 2,
      },
      {
        text: "διακόπτουν τη διαδικασία ένταξης λόγω της τρέχουσας κυβέρνησης",
        partyId: 1,
        id: 3,
      },
      {
        text: "Αναζητώντας έναν άλλο τρόπο συνεργασίας και εγκαταλείποντας την ένταξη.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Κλειστό μέχρι να σεβαστεί η Τουρκία τις αξίες μας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Συνεχίστε τη διαδικασία ένταξης που επιθυμεί ο τουρκικός πληθυσμός.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Θέστε τέλος στα διπλά πρότυπα και καταδικάστε την Τουρκία.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Η Τουρκία είναι μια χώρα της Ασίας που έχει μέρος του εδάφους της στην Ευρώπη, συνορεύει με την Ελλάδα και τη Βουλγαρία, και έχει παίξει σημαντικό ρόλο στην ευρωπαϊκή ιστορία. Έγινε συνδεδεμένο μέλος της ΕΕ το 1963 και ξεκίνησε επίσημα η διαδικασία προσχώρησης της το 1999. Ωστόσο, οι διαπραγματεύσεις που ξεκίνησαν το 2003 δεν έχουν ακόμα ολ",
    id: 68,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210517IPR04118/les-relations-ue-turquie-a-un-niveau-historiquement-bas",
  },
  {
    question: "Πρέπει να ενισχυθεί η ευρωπαϊκή αμυντική βιομηχανία.",
    answers: [
      {
        text: "Όχι, γιατί θα αποδυναμώνονταν οι εθνικές βιομηχανίες.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ναι, πρέπει να υποστηρίξουμε περισσότερο τη βιομηχανία άμυνας μας.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Ναι, είναι καλύτερο να επενδύσετε για να έχετε καλύτερες τιμές και πιο γρήγορες παραδόσεις.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ναι, για να επιτραπεί μεγαλύτερη ανάπτυξη της Ευρώπης στην άμυνα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ναι, πρέπει να προωθήσουμε την ανταγωνιστικότητα και την αποτελεσματικότητα αυτής της βιομηχανίας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ναι, γιατί είναι κατεσπασμένη και αναποτελεσματική.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Όχι, θυσιάζουμε τα κοινωνικά δικαιώματα για τη βιομηχανία άμυνας.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Πέντε χώρες της ΕΕ (Γαλλία, Ιταλία, Γερμανία, Ισπανία και Πολωνία + Ηνωμένο Βασίλειο) βρίσκονται ανάμεσα στις 10 χώρες στον κόσμο που εξάγουν το περισσότερο όπλα. Μαζί, Γαλλία και Ιταλία εξάγουν περισσότερο από την Κίνα και τη Ρωσία συνδυασμένες. Ωστόσο, ο πόλεμος στην Ουκρανία αποκάλυψε τις δυσκολίες που αντιπροσωπεύουν οι διαφο",
    id: 69,
    sources: "https://ec.europa.eu/commission/presscorner/detail/en/ip_23_5364",
    express: true,
  },
  {
    question:
      "Η πολιτική εταιρικών σχέσεων και ανάπτυξης της ΕΕ προς τρίτες χώρες πρέπει να...",
    answers: [
      {
        text: "Επιτρέψτε τη συνεργασία σε τοπικό επίπεδο για την προστασία της ΕΕ από εξωτερικές απειλές.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Να εξυπηρετούνται οι εσωτερικοί συμφέροντες της ΕΕ, καθώς τα παγκόσμια προβλήματα επηρεάζουν την Ευρώπη.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Δημιουργώντας σταθερότητα και πρόοδο σε όλους τους τομείς, με προτεραιότητα στη γειτονιά της ΕΕ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Προώθηση της ασφάλειας και της οικονομικής ανάπτυξης, ιδίως στο γειτονικό περιβάλλον της ΕΕ και στην Αφρική.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Καταπολεμώντας τις ανισότητες στα εισοδήματα και την κλιματική αλλαγή για την εξάλειψη της φτώχειας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Δώστε έμφαση στην ειρήνη και στους στόχους καταπολέμησης της κλιματικής αλλαγής.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Προώθηση του σεβασμού των δικαιωμάτων του ανθρώπου και σύναψη συμφωνιών με αμοιβαία οφέλη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 7,
    learnMore:
      "Τα κράτη της Ευρωπαϊκής Ένωσης έχουν μια μακρά ιστορία συνεργασίας με άλλες χώρες του κόσμου. Αυτό συνεχίζεται με την Ευρωπαϊκή Ένωση, η οποία από το 1964 συνάπτει διεθνείς συμφωνίες, ειδικά για το ελεύθερο εμπόριο, το οποίο ενισχύει τις εξαγωγές των ευρωπαϊκών προϊόντων, αλλά αυξάνει επίσης τις εισαγωγές ξένων προϊόντων. Μπο",
    id: 70,
    sources:
      "https://www.eeas.europa.eu/eeas/international-cooperation-partnership_en",
  },
  {
    question: "Μια εναρμονισμένη ευρωπαϊκή μεταναστευτική πολιτική είναι...",
    answers: [
      {
        text: "εντελώς αναποτελεσματική και θα χειροτερέψει τις μεταναστευτικές κρίσεις.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Το πρώτο βήμα για τη διευθέτηση ενός σημαντικού προβλήματος.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαραίτητο για την επανάληψη του ελέγχου των εξωτερικών μας συνόρων και τη μείωση της μεταναστευτικής πίεσης προς την ΕΕ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Μια κοινή και βιώσιμη ευρωπαϊκή πολιτική",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ικανός να φτάσει σε βιώσιμες και κοινές λύσεις στο θέμα της μετανάστευσης και της ασύλου",
        partyId: 2,
        id: 5,
      },
      {
        text: "Μη εφαρμόσιμο και ενισχύει τις πρακτικές που παραβιάζουν τα ανθρώπινα δικαιώματα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "σηματοδοτεί τον θάνατο του ατομικού δικαιώματος ασύλου στην ΕΕ",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Η ΕΕ εργάζεται για μια σημαντική μεταρρύθμιση της πολιτικής της για τη μετανάστευση, προκειμένου να αντιμετωπίσει τις τρέχουσες προκλήσεις. Αυτή η πολιτική στοχεύει στη βελτίωση της διαχείρισης των μεταναστευτικών ροών και στην εξασφάλιση ενός δίκαιου καταμερισμού των ευθυνών μεταξύ των κρατών μελών. Στοχεύει επίσης στην ενίσχυση",
    id: 71,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2023/12/20/the-council-and-the-european-parliament-reach-breakthrough-in-reform-of-eu-asylum-and-migration-system/",
  },
  {
    question: "Πρέπει να δρομολογηθούν ευκολότερες διαδικασίες ασύλου;",
    answers: [
      {
        text: "Καμία αίτηση ασύλου δεν πρέπει να υποβάλλεται εντός της ΕΕ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Οι διαδικασίες ασύλου πρέπει να διεξάγονται στις χώρες προέλευσης των μεταναστών.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαιτείται μια διαδικασία που να εξασφαλίζει υποστήριξη σε όσους πραγματικά χρειάζονται προστασία και αποτελεσματική επιστροφή εκείνων που δεν την χρειάζονται.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Οι διαδικασίες πρέπει να είναι πιο αποτελεσματικές και να παρέχεται αποτελεσματική επιστροφή για όσους δεν είναι επιλέξιμοι.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Οι διαδικασίες ασύλου πρέπει να είναι προαιρετικές και να αποκλείουν τα μη συνοδευόμενα ανήλικα και τα παιδιά κάτω των 12 ετών και τις οικογένειές τους.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Απαιτούνται δίκαιες και αποτελεσματικές διαδικασίες άσυλου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να βασίζονται στον σεβασμό του διεθνούς δικαίου και των υποχρεώσεων, στην αξιοπρέπεια και στην αλληλεγγύη.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Η ΕΕ αυτήν την περίοδο εξετάζει σημαντικές μεταρρυθμίσεις στην πολιτική ασύλου της προκειμένου να καταστήσει τη διαδικασία πιο αποτελεσματική και δίκαιη. Αυτές οι μεταρρυθμίσεις στοχεύουν στην ομοιομορφοποίηση των διαδικασιών ασύλου μεταξύ των κρατών μελών, εξασφαλίζοντας έτσι ίση μεταχείριση για όλους τους αιτούντες. Ο κανονι",
    id: 72,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-migration-policy/eu-migration-asylum-reform-pact/asylum-procedure/#:~:text=Le%20r%C3%A8glement%20sur%20les%20proc%C3%A9dures%20d'asile%20contient%20une%20r%C3%A8gle,demandes%20sont%20infond%C3%A9es%20ou%20irrecevables.",
  },
  {
    question:
      "Η ευρωπαϊκή διαχείριση του ασύλου και της μετανάστευσης είναι...",
    answers: [
      {
        text: "Καταστροφική, η ΕΕ δεν είναι σε θέση να ελέγχει και να ασφαλίζει τα εξωτερικά της σύνορα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "καταστροφική, πρέπει να εμποδίσουμε τις αναχωρήσεις των μεταναστών από την Αφρική που δεν θα έχουν δικαίωμα ασύλου",
        partyId: 5,
        id: 2,
      },
      {
        text: "Λακκώδης, απαιτείται μια μεταρρύθμιση του συστήματος του Δουβλίνου.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Απροσαρμόστως, απαιτείται μια κοινή και αποφασιστική απάντηση στις μεταναστευτικές προκλήσεις, λήγοντας στις προσωρινές λύσεις.",
        partyId: 3,
        id: 4,
      },
      {
        text: "ατελής, χρειάζεται ένας μηχανισμός αλληλεγγύης με έμφαση στην επανατοποθέτηση και την προτίμηση των ατόμων",
        partyId: 2,
        id: 5,
      },
      {
        text: "ανεπαρκής, πρέπει να παρέχονται ασφαλείς διαδρομές για την ανθρώπινη μετανάστευση.",
        partyId: 4,
        id: 6,
      },
      {
        text: "αναποτελεσματική, η Ευρώπη δεν μπορεί να εξασφαλίσει την αλληλεγγύη, την προστασία των χωρών πρώτης υποδοχής και το δικαίωμα ασύλου.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Ο κανονισμός του Δουβλίνου είναι μια κανονιστική απόφαση της ΕΕ που προσδιορίζει ποιο κράτος μέλος είναι υπεύθυνο\nγια την εξέταση μιας αίτησης ασύλου. Στοχεύει στην αποφυγή πολλαπλών αιτήσεων σε διάφορες\nχώρες, ορίζοντας γενικά την πρώτη χώρα εισόδου ως υπεύθυνη. Ωστόσο,\nαυτό συχνά έχει θέσει μια μη αναλογική πίεση στις χώρες πρ",
    id: 73,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-migration-policy/eu-migration-asylum-reform-pact/asylum-migration-management/#:~:text=r%C3%A8gles%20de%20Dublin-,Le%20r%C3%A8glement%20relatif%20%C3%A0%20la%20gestion%20de%20l'asile%20et,et%20durable%20%C3%A0%20long%20terme.",
    express: true,
  },
  {
    question: "Η φιλτράριση των μεταναστών που βρίσκονται παράνομα...",
    answers: [
      {
        text: "Θα επιτρέψει τη μαζική μετανάστευση και πρέπει να γίνει αυστηρότερη.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να ολοκληρωθεί με αυστηρότερους ελέγχους στα σύνορα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαιτείται για να επιτραπεί η βελτιωμένη αντιμετώπιση των νέων φτάνοντων σε παράνομη θέση στα εξωτερικά σύνορα της ΕΕ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Εξασφαλίζει γρήγορη συλλογή πληροφοριών και θέτει σε εφαρμογή συντονισμένους κανόνες για τους νεοφερθέντες.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θα επιτρέψει την καταγραφή και τον έλεγχο κάθε ατόμου που εισέρχεται στην ΕΕ με ανεπίτρεπτο τρόπο, εξασφαλίζοντας τις ισχύουσες εγγυήσεις ασύλου.",
        partyId: 2,
        id: 5,
      },
      {
        text: "κίνδυνος αύξησης της εθνοτικής προφίλας και του φυλετικού διαχωρισμού.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Θα επιτρέψει σε κάθε αιτούντα να συνοδεύεται κατά τη διάρκεια της διαδικασίας στα σύνορα.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Η έννοια του φιλτραρίσματος των μεταναστών στοχεύει στην θέσπιση ενός συστηματικού διαδικασίας αξιολόγησης στην είσοδο της ΕΕ για να προσδιοριστεί η επιλεξιμότητά τους. Η σχετική μεταρρύθμιση προβλέπει ομοιόμορφους κανόνες για το φιλτράρισμα, με σαφή κριτήρια για την αξιολόγηση των αιτήσεων για διεθνή προστασία. Αυτό θα περιλαμβά",
    id: 74,
    sources:
      "https://eur-lex.europa.eu/legal-content/FR/TXT/HTML/?uri=CELEX:52020PC0612#:~:text=L%27article%204%20pr%C3%A9voit%20que,remplit%20les%20conditions%20d%27entr%C3%A9e.",
  },
  {
    question:
      "Θα είναι χρήσιμη η δημιουργία μιας βιομετρικής βάσης δεδομένων στον τομέα της μετανάστευσης;",
    answers: [
      {
        text: "Δεν θα είναι χρήσιμη για τη γρήγορη αναγνώριση ατόμων.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να είναι εφαρμόσιμη στους άπατρις, εκτός από τους υπηκόους τρίτων χωρών.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα επιτρέψει την καταπολέμηση της παράνομης μετανάστευσης και των εγκλημάτων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Αυτό θα εξασφαλίσει τα θεμελιώδη δικαιώματα και θα προστατεύσει τα ανήλικα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Η υποχρεωτική λήψη εμπρηντών δακτυλικών αποτυπωμάτων παιδιών αμφισβητείται.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι αντιφατικό με τη λογική εναρμόνιση της χορήγησης ασύλου.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ξεπερνά τα όρια της και θα χρησιμοποιηθεί με κατασταλτικό τρόπο.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Η ΕΕ στο πρόγραμμα Eurodac της επιδιώκει να δημιουργήσει μια βάση δεδομένων για την καταγραφή των ψηφιακών αποτυπωμάτων των αιτούντων άσυλο και των μη νόμιμων μεταναστών. Αυτή η βάση δεδομένων θα επιτρέψει στις ευρωπαϊκές αρχές να παρακολουθούν τις μετακινήσεις των μεταναστών και να ανιχνεύουν τις πολλαπλές αιτήσεις για άσυλο. Ο στόχος είναι",
    id: 75,
    sources:
      "https://www.edps.europa.eu/data-protection/european-it-systems/eurodac_fr",
  },
  {
    question:
      "Πρέπει να υποστηρίξουμε τα κράτη μέλη που αντιμετωπίζουν μια κατάσταση κρίσης μετανάστευσης.",
    answers: [
      {
        text: "Δεν πρέπει να αναγκάζουμε την επανεγκατάσταση των μεταναστών σε άλλα κράτη μέλη της ΕΕ.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Η λύση δεν είναι η μετεγκατάσταση μεταξύ των ευρωπαϊκών κρατών μερικών μεταναστών που έχουν δικαίωμα ασύλου.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να εξασφαλίσουμε πραγματική και σημαντική αλληλεγγύη και να επιτρέψουμε ευέλικτες συνεισφορές.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρειάζεται μεγαλύτερη αλληλεγγύη μεταξύ των κρατών μελών υπό πίεση μεταναστευτικών ροών.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Απαιτείται ένα υποχρεωτικό σύστημα αλληλεγγύης και κατανομής της ευθύνης των ατόμων.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Απαιτείται υποχρεωτικό σύστημα επανεγκατάστασης.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Απαιτείται υποχρεωτική επανατοποθέτηση κατά τη διάρκεια κρίσης.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Ο μηχανισμός κρίσης στον τομέα της μετανάστευσης είναι ένα σύστημα που προβλέπεται μεταξύ των κρατών μελών της ΕΕ για την αντιμετώπιση καταστάσεων έκτακτης ανάγκης στη μεταναστευτική διαδικασία. Στοχεύει στην ισόποση του φορτίου των μεταναστευτικών ροών μεταξύ των κρατών μελών σε περίπτωση κρίσης. Αυτός ο μηχανισμός προσφέρει",
    id: 76,
    sources:
      "https://www.touteleurope.eu/societe/pacte-migratoire-europeen-en-s-accordant-sur-le-mecanisme-de-crise-les-etats-membres-entretiennent-l-espoir-d-une-conclusion-d-ici-quelques-mois/",
    express: true,
  },
  {
    question: "Είναι οι μεταναστευτικές συμφωνίες μια μόνιμη λύση;",
    answers: [
      {
        text: "Είναι άχρηστοι λόγω της αδράνειας της Ένωσης.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να ελέγχετε κυρίως σε ποιον διανέμεται το χρήμα.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να συνεργαστούμε πολύ πιο εντατικά με τις χώρες προέλευσης.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρειάζεται ένας Σύνδεσμος που ενεργεί αλλά σέβεται τα ανθρώπινα δικαιώματα.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Η ΕΕ δεν μπορεί να χρηματοδοτήσει ένα αυθαίρετο καθεστώς για τη διαχείριση των μεταναστών.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Αυτές οι συμφωνίες δεν θα οδηγήσουν ποτέ σε λιγότερη μετανάστευση και παραβιάζουν τις αξίες μας.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Δεν είναι ούτε δημοκρατικοί ούτε νόμιμοι.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Οι μεταναστευτικές συμφωνίες επηρεάζουν τη βοήθεια για την ανάπτυξη δημιουργώντας έναν σύνδεσμο μεταξύ της συνεργασίας στον τομέα της μετανάστευσης και της βοήθειας για την ανάπτυξη. Ενθαρρύνουν τις τρίτες χώρες να συνεργαστούν στη διαχείριση των μεταναστευτικών ροών με αντάλλαγμα οικονομική υποστήριξη και αυξημένη βοήθεια γι",
    id: 77,
    sources:
      "https://www.europarl.europa.eu/legislative-train/theme-promoting-our-european-way-of-life/file-mff-asylum-and-migration-fund",
  },
  {
    question: "Μια μεταρρύθμιση του χώρου Σένγκεν είναι...",
    answers: [
      {
        text: "Πρωταρχικό, πρέπει να επικεντρωθούμε στην προστασία των εξωτερικών συνόρων.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρωταρχικό, πρέπει να επικεντρωθούμε στην προστασία των εξωτερικών συνόρων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαραίτητη, η ένταξη της Ρουμανίας και της Βουλγαρίας θα μας επιτρέψει να προστατεύσουμε καλύτερα τα εξωτερικά μας σύνορα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Χρήσιμο, θα ενισχύσει την ανθεκτικότητα του Σένγκεν απέναντι στις τρέχουσες προκλήσεις.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Σημαντικό είναι να αποτρέψουμε τα κράτη από την επαναφορά ελέγχων στα σύνορά τους πολύ εύκολα.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ενθαρρυντικό, πρέπει να διατηρηθεί με κάθε τίμημα η ελεύθερη κυκλοφορία των ατόμων.",
        partyId: 4,
        id: 6,
      },
      {
        text: "επικίνδυνο, μπορεί να επηρεάσει σοβαρά την ελεύθερη κυκλοφορία των ατόμων.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Το χώρο Σένγκεν είναι ένας χώρος ελεύθερης κυκλοφορίας που επιτρέπει στους ευρωπαίους πολίτες να ταξιδεύουν χωρίς έλεγχο στα εσωτερικά σύνορα της ΕΕ. Η εξεταζόμενη μεταρρύθμιση έχει ως στόχο την ενίσχυση του μηχανισμού αξιολόγησης του Σένγκεν για να εξασφαλίσει τη συνεκτική εφαρμογή των κανόνων και των προτύπων σε όλα τα κράτη μέ",
    id: 78,
    sources:
      "https://www.europarl.europa.eu/legislative-train/theme-promoting-our-european-way-of-life/file-revision-of-schengen-evaluation-mechanism",
  },
  {
    question:
      "Διαχειρίζεται σωστά τα εξωτερικά σύνορα της ΕΕ ο φορέας Frontex;",
    answers: [
      {
        text: "Όχι, κάθε εθνικό κράτος πρέπει να μπορεί να προστατεύει καλύτερα τα σύνορά του.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Όχι, θα γίνει μια υπηρεσία προσφύγων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Χρειαζόμαστε έναν πιο ισχυρό οργανισμό Frontex που θα αποτελεί ένα βήμα για την προστασία των εξωτερικών μας συνόρων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να ενισχυθούν οι μηχανισμοί αναφοράς και ο ρόλος του υπεύθυνου για τα θεμελιώδη δικαιώματα προκειμένου να αποφευχθούν οι καταχρήσεις.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να βεβαιωθούμε ότι σέβεται τα θεμελιώδη δικαιώματα και ότι δεν συμμετέχει σε παράνομες επαναπροωθήσεις.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Το πρακτορείο ασχολείται με απάνθρωπες πρακτικές αποθέωσης των μεταναστών.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να καταργηθεί το Frontex.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Το Frontex είναι ο Ευρωπαϊκός Οργανισμός φύλαξης συνόρων και ακτοφυλακής, δημιουργήθηκε για την ενίσχυση της ασφάλειας στα εξωτερικά σύνορα της ΕΕ. Συντονίζει τις προσπάθειες των κρατών μελών για την προστασία των συνόρων και την καταπολέμηση της παράνομης μετανάστευσης. Η αξιολόγηση της διαχείρισης των συνόρων περιλαμβάνει την εξέταση",
    id: 79,
    sources:
      "https://european-union.europa.eu/institutions-law-budget/institutions-and-bodies/search-all-eu-institutions-and-bodies/frontex_fr",
    express: true,
  },
  {
    question:
      "Για μια καλύτερη διαχείριση της υποδοχής των νεαρών προσφύγων από την Ουκρανία ...",
    answers: [
      {
        text: "Πρέπει να εξασφαλίσουμε, κατά τη φάση εισόδου, ένα σύστημα αναγνώρισης και εγγραφής των παιδιών.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να δημιουργηθεί ένα ειδικό ταμείο.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Πρέπει να δημιουργηθεί ένα αποτελεσματικό σύστημα εγγραφής για τα παιδιά.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να ενισχύσουμε την εγγραφή τους.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρέπει να συνεχίσουμε τη σημαντική ανθρωπιστική μας βοήθεια.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Χρειάζεται μια πολιτική βασισμένη στη φιλοξενία και την αλληλεγγύη και διακριτική από ανθρωπιά.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Χρειάζεται προστασία για όλα τα πρόσφυγα παιδιά.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 8,
    learnMore:
      "Ειδικά μέτρα υποδοχής έχουν τεθεί σε εφαρμογή για τους νέους Ουκρανούς που δραπετεύουν από τον πόλεμο και φτάνουν στην Ευρώπη. Όλα τα παιδιά, συμπεριλαμβανομένων των ανήλικων χωρίς συνοδεία, έχουν πρόσβαση σε προστασία και υποστήριξη που προσαρμόζονται στις ανάγκες τους. Αυτό περιλαμβάνει πρόσβαση σε υπηρεσίες καταλύματος, υγείας, εκπαίδευ",
    id: 80,
    sources:
      "https://eu-solidarity-ukraine.ec.europa.eu/information-people-fleeing-war-ukraine/fleeing-ukraine-protection-children_fr#:~:text=Tous%20les%20enfants%20(c'est,'entr%C3%A9e%20dans%20l'UE.",
  },
  {
    question:
      "Αντιμετωπίζοντας τη γήρανση του ευρωπαϊκού πληθυσμού, πρέπει να…",
    answers: [
      {
        text: "Υποστηρίζοντας το ποσοστό γεννητικότητας για την ανακούφιση των επιπτώσεων της γήρανσης του πληθυσμού.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι μια μείζον πρόκληση που πρέπει να αντιμετωπιστεί με πραγματισμό σε αντίθεση με την αριστεριστική ιδεολογία.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Επενδύοντας στους ανθρώπινους πόρους για να φροντίσουμε καλύτερα τα άρρωστα και ηλικιωμένα άτομα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Δημιουργώντας συνθήκες που ευνοούν μια ενεργή και υγιή γήρανση",
        partyId: 3,
        id: 4,
      },
      {
        text: "Να εξασφαλίσουμε ότι δεν ξεχνάμε ποτέ τον πλήρη σεβασμό προς τα δικαιώματα των γυναικών.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Επικεντρωθείτε σε προσεγγίσεις φροντίδας σε μικρή κλίμακα και κοντινές αποστάσεις.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Εγκαθιδρύνοντας το δικαίωμα σε ξεκούραση για να περιοριστούν οι μακροχρόνιες ασθένειες",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Ο ρυθμός γεννητικότητας υπολογίζεται με βάση το όριο αντικατάστασης του πληθυσμού, που εκτιμάται συνήθως γύρω στα 2,1 παιδιά ανά γυναίκα. Πολλές ευρωπαϊκές χώρες βρίσκονται κάτω από αυτό το όριο, οδηγώντας σε γήρανση του πληθυσμού τους. Μέχρι το 2070, θα υπάρχουν λιγότεροι από δύο άτομα σε ηλικία εργασίας για κάθε άτομο άνω των 65 ετών.",
    id: 81,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2021/06/18/fiscal-sustainability-conclusions-on-challenges-arising-from-an-ageing-population/",
    express: true,
  },
  {
    question:
      "Η δράση της ΕΕ στον τομέα της εκπαίδευσης πρέπει να επικεντρωθεί στο",
    answers: [
      {
        text: "τίποτα, δεν είναι δική του αρμοδιότητα",
        partyId: 7,
        id: 1,
      },
      {
        text: "Η διαφύλαξη της κυριαρχίας των κρατών μελών για να αποφευχθεί κάθε μορφή εκπαιδευτισμού",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μια ευέλικτη πρόσβαση σε εκπαίδευση για όλους, ανά πάσα στιγμή της ζωής.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Η ανάπτυξη μεμονωμένων λογαριασμών για μια προσβάσιμη και ευέλικτη εκπαίδευση.",
        partyId: 3,
        id: 4,
      },
      {
        text: "η αναγνώριση των προσόντων και το τέλος των μη αμειβόμενων πρακτικών",
        partyId: 2,
        id: 5,
      },
      {
        text: "Η προώθηση μιας συνεχούς εκπαίδευσης που είναι περιλαμβαντική, πράσινη και ψηφιακή.",
        partyId: 4,
        id: 6,
      },
      {
        text: "η προώθηση των μειονοτικών γλωσσών στην Ένωση",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Μέσω της πρωτοβουλίας "Ευρωπαϊκός Χώρος", η Ευρωπαϊκή Ένωση επιδιώκει να προωθήσει τη συνεργασία των κρατών στον τομέα της εκπαίδευσης. Αυτή έχει ως στόχο την ενίσχυση της φοιτητικής κινητικότητας, μέσω εταιρικών σχέσεων μεταξύ πανεπιστημίων των κρατών μελών ή μέσω προγραμμάτων όπως το Erasmus+. Ωστόσο, αυτές οι πρωτοβουλίες αντιμε',
    id: 82,
    sources: "https://www.consilium.europa.eu/fr/policies/education-area/",
  },
  {
    question: "Η δράση υπέρ της ισότητας των φύλων πρέπει να οδηγήσει σε...",
    answers: [
      {
        text: "σεβασμός του δικαιώματος της αυτοδιάθεσης των γυναικών, μην επιβάλλοντας τα δικά μας πρότυπα σε τρίτες χώρες.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Προώθηση των δικαιωμάτων και της αυτονομίας των γυναικών χωρίς να δημιουργηθεί σύγκρουση μεταξύ των φύλων.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Βεβαιώνοντας ότι άντρες και γυναίκες πληρώνονται ισότιμα στην Ευρώπη",
        partyId: 1,
        id: 3,
      },
      {
        text: "Τοποθετώντας την υπεράσπιση των δικαιωμάτων και των ελευθεριών των γυναικών ως προτεραιότητα της εξωτερικής δράσης της ΕΕ.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Προώθηση πρόσβασης στην υγεία και τα σεξουαλικά και αναπαραγωγικά δικαιώματα σε όλο τον κόσμο",
        partyId: 2,
        id: 5,
      },
      {
        text: "Εξασφαλίζοντας το δικαίωμα στην εκπαίδευση και την αναπαραγωγική υγεία και σεξουαλικότητα για όλους.",
        partyId: 4,
        id: 6,
      },
      {
        text: "ενισχύοντας την εκπροσώπηση των γυναικών με την υιοθέτηση ενός μετασχηματιστικού διαστατικού προσεγγίσεως.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Η ισότητα των φύλων είναι ένα θεμελιώδες πρότυπο της Ευρωπαϊκής Ένωσης που αναγνωρίζεται στο άρθρο 2 της Συνθήκης για την Ευρωπαϊκή Ένωση (ΣΕΕ). Αυτό εφαρμόζεται σε διάφορα προγράμματα, όπως το "Πολίτες, Ισότητα, Δικαιώματα και Αξίες" (2021-2027), ένα πρωτοβουλία της Ευρωπαϊκής Ένωσης που στοχεύει στην προώθηση και προστασία τω',
    id: 83,
    sources: "https://ec.europa.eu/commission/presscorner/detail/en/IP_20_2184",
  },
  {
    question: "Ποιον στόχο πρέπει να ακολουθεί το πρόγραμμα Erasmus;",
    answers: [
      {
        text: "Διασφαλίζοντας τη διατήρηση του προνομίου του πολίτη της δικής του χώρας.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δημιουργώντας περισσότερα ευρωπαϊκά πανεπιστήμια και κάνοντας το πρόγραμμα πιο περιληπτικό.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Διευρύνοντας το κοινό του και εμβαθύνοντας την ευρωπαϊκή του ταυτότητα.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Περισσότερη συμπερίληψη με τον αγώνα ενάντια στις διακρίσεις λόγω κοινωνικής θέσης ή αναπηρίας.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Ανοίγοντας προς επαγγελματικά προγράμματα και δίνοντας τη δυνατότητα ανακάλυψης της Ευρώπης.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να γίνει πιο συμπεριληπτικό και πιο πράσινο.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Καταστήστε το πρόγραμμα πιο συμπεριληπτικό για τις πιο ευάλωτες ομάδες",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Το Erasmus είναι ένα εκπαιδευτικό πρόγραμμα ανταλλαγής της Ευρωπαϊκής Ένωσης, που ξεκίνησε το 1987, με στόχο να προωθήσει την κινητικότητα των φοιτητών μεταξύ των χωρών μελών για την προώθηση της διαπολιτισμικής κατανόησης. Υποστηρίζει την εκπαίδευση, την εκπαίδευση, τη νεολαία και τον αθλητισμό στην Ευρώπη. Το πρόγραμμα 2021-2027 επικεντρ",
    id: 84,
    sources:
      "https://www.consilium.europa.eu/fr/policies/erasmus-plus-programme/",
    express: true,
  },
  {
    question: "Η ανακοίνωση της ΕΕ ως ζώνης ελευθερίας LGBTIQ...",
    answers: [
      {
        text: "αντιστοιχεί σε μια ιδεολογική λογική που βλάπτει το οικογενειακό μοντέλο",
        partyId: 7,
        id: 1,
      },
      {
        text: "ξεπερνά την αρμοδιότητα της ΕΕ σχετικά με θέματα γάμου και οικογένειας",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι το σήμα ότι η Ευρώπη αντιπροσωπεύει μια ζώνη ελευθερίας για όλους.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Ένα ξεκάθαρο και ισχυρό μήνυμα ελευθερίας εναντίον της ρητορικής μίσους.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Εξασφαλίζει την υπεράσπιση των δικαιωμάτων ενάντια στον εγκληματισμό της ακροδεξιάς.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Είναι μόνο ένα πρώτο βήμα που πρέπει να ακολουθηθεί από πιο ισχυρά αποτελέσματα.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Είναι μια πρώτη μέτρο για την καταπολέμηση των διακρίσεων και της ομοφοβίας.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Το Ευρωπαϊκό Κοινοβούλιο ανακήρυξε την Ευρωπαϊκή Ένωση ως "Ζώνη ελευθερίας για τα δικαιώματα των ατόμων LGBTQIA+" το 2021, ως απάντηση στα διακριτικά μέτρα, ειδικά εκείνα που έχουν ληφθεί στην Πολωνία και την Ουγγαρία. Μεταξύ αυτών, οι "Ζώνες LGBTQIA+ Free". Αυτοί οι χώροι, συχνά συνδεδεμένοι με δήμους ή τοπικές αρχές, είναι μέρη όπου δηλώσει',
    id: 85,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20210304IPR99219/le-parlement-declare-l-union-europeenne-zone-de-liberte-lgbtiq",
  },
  {
    question: "Η υποστήριξη της Ευρώπης στους καλλιτέχνες...",
    answers: [
      {
        text: `Η μετάφραση είναι: "είναι ανεπαρκές και θα πρέπει να εκχωρήσει περισσότερα κονδύλια στις ΜΜΕ`,
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να διατεθεί βάσει αντικειμενικών κριτηρίων και όχι με θετική διάκριση.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Είναι σημαντικό να τους βοηθήσουμε να ανασυνταχθούν μετά την κρίση και να υποστηρίξουμε νέους καλλιτέχνες.",
        partyId: 1,
        id: 3,
      },
      {
        text: "θα έπρεπε να συνιστά μια ευρωπαϊκή πολιτική πολιτισμού με τη διεύρυνση των αρμοδιοτήτων της ΕΕ σε αυτόν τον τομέα",
        partyId: 3,
        id: 4,
      },
      {
        text: "είναι ακόμα ανεπαρκής, πρέπει να εκχωρηθεί το 2% των σχεδίων ανάκαμψης για τον πολιτισμό.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει να προστατεύσει την καλλιτεχνική τους ελευθερία και να τους εξασφαλίσει εισόδημα και κοινωνική ασφάλιση.",
        partyId: 4,
        id: 6,
      },
      {
        text: "είναι ανεπαρκής και πρέπει να γίνει πιο συμπεριληπτικός όσον αφορά το φύλο",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Η Ευρωπαϊκή Ένωση ήδη εκτιμά ένα μέρος του προϋπολογισμού της για την υποστήριξη των κλάδων της τέχνης. Το πρόγραμμα "Δημιουργική Ευρώπη" με προϋπολογισμό 2,44 δισεκατομμυρίων ευρώ (2021-2027) αποσκοπεί στην προώθηση της καλλιτεχνικής συνεργασίας, στην υποστήριξη της ανταγωνιστικότητας του ευρωπαϊκού ηχητικού / οπτικοακουστ',
    id: 86,
    sources:
      "https://culture.ec.europa.eu/fr/creative-europe/about-the-creative-europe-programme",
  },
  {
    question: "Η ευρωπαϊκή χρονιά της νεότητας πρέπει να",
    answers: [
      {
        text: "Να συμβουλευτούμε όλους τους νέους Ευρωπαίους, όχι μόνο την αστική και αστική νεολαια.",
        partyId: 7,
        id: 1,
      },
      {
        text: "επιτρέποντας συγκεκριμένες δράσεις που πραγματοποιούνται σε κλίμακα κρατών μελών χωρίς ιδεολογία.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Οδηγώντας σε ενέργειες για μια καλύτερη πολιτική συμμετοχή των νέων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Καταλήξτε σε συγκεκριμένα αποτελέσματα σχετικά με τη διαβούλευση με τους νέους, την αμοιβή των πρακτικών και την ψυχική υγεία.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Να αποτελέσει το αφετηρία για μια ισότιμη, συμπεριληπτική και πράσινη πολιτική υπέρ των νέων.",
        partyId: 2,
        id: 5,
      },
      {
        text: `επιτρέποντας περισσότερη συμπερίληψη παλεύοντας κατά του ρατσισμού, των διακρίσεων και της βίας με βάση το φύλο`,
        partyId: 4,
        id: 6,
      },
      {
        text: "Αύξηση των δημόσιων δαπανών στον τομέα της εκπαίδευσης.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Το 2022, η Ευρωπαϊκή Ένωση κήρυξε το έτος 2022 ως το ευρωπαϊκό έτος της νεολαίας. Αυτή η πρωτοβουλία στοχεύει στην ανάδειξη του ρόλου των νέων στην κατασκευή της Ευρώπης, επικεντρώνοντας στα θέματα της οικολογίας, της συμπερίληψης και της ψηφιακής τεχνολογίας. Κατά τη διάρκεια αυτής της περιόδου διοργανώθηκαν 13.000 δραστηριότητες σ",
    id: 87,
    sources: "https://youth.europa.eu/year-of-youth_fr",
  },
  {
    question:
      "Η προτεραιότητα στην προσβασιμότητα για άτομα με αναπηρία είναι...",
    answers: [
      {
        text: "να αυξήσει τα οικονομικά μέσα υπέρ των ατόμων με αναπηρία",
        partyId: 7,
        id: 1,
      },
      {
        text: "Δημιουργία ενός κοινού ευρωπαϊκού ταυτότητας για άτομα με αναπηρίες",
        partyId: 5,
        id: 2,
      },
      {
        text: "Να εξασφαλίσουμε την επιλογή ζωής για όλους και να τους επιτρέψουμε μια ανεξάρτητη ζωή.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Για να διασφαλίσουμε την προσβασιμότητα στην αγορά εργασίας μέσω μιας νομοθεσίας κατά των διακρίσεων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "να δημιουργήσουν ισότητα ευκαιριών για την εκπαίδευση και την απασχόληση",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ενσωματώνοντας τα δικαιώματα των ατόμων με αναπηρίες σε όλους τους πολιτικούς τομείς.",
        partyId: 4,
        id: 6,
      },
      {
        text: "να παρακολουθεί τη χρήση των ευρωπαϊκών πόρων που προορίζονται για άτομα με αναπηρία",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Η Ευρωπαϊκή Ένωση ανέπτυξε ένα στρατηγικό σχέδιο ανάπτυξης των δικαιωμάτων των ατόμων με αναπηρία μεταξύ 2021-2030. Αυτό προωθεί την ισότητα των δικαιωμάτων, τη βελτίωση των βοηθητικών μέσων μετακίνησης, την ανάπτυξη ευκαιριών και τη συμμετοχή στη δημόσια συζήτηση και την οικονομία. Αυτό απεικονίζεται μέσω πρωτοβουλιών όπως η Accessible EU και η",
    id: 88,
    sources:
      "https://ec.europa.eu/social/main.jsp?catId=1484&langId=fr#:~:text=En%20mars%202021%2C%20la%20Commission,Europe%20et%20dans%20le%20monde.",
  },
  {
    question:
      "Η πολιτική της Ευρωπαϊκής Ένωσης στον τομέα του αθλητισμού πρέπει να...",
    answers: [
      {
        text: "να περιορίζεται επειδή πρόκειται για έναν τομέα που δεν πρέπει να πολιτικοποιηθεί",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να υπερασπιστεί το παραδοσιακό μοντέλο του αθλητισμού έναντι της εμπορευματοποίησης και των ιδεολογιών γένους.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Υποστηρίζοντας τις ευρωπαϊκές αξίες και προωθώντας τα δικαιώματα του ανθρώπου κατά τη διάρκεια αθλητικών εκδηλώσεων.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Παρέχοντας κοινωνική προστασία στους επαγγελματίες αθλητές και καθιστώντας τον τομέα πιο ισότιμο.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Καταπολεμώντας την ιδιωτικοποίηση και την εμπορευματοποίηση για να εξασφαλίσουμε εύκολη πρόσβαση στον αθλητισμό",
        partyId: 2,
        id: 5,
      },
      {
        text: "Έλεγχος των εμπορικών συμφερόντων του αθλητισμού και προώθηση της αθλητικής πρακτικής.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να αναπτυχθεί καθώς αποτελεί καίριο στοιχείο της κοινωνικής ένταξης και της ευημερίας.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      "Το πεδίο του αθλητισμού είναι μία από τις αρμοδιότητες της Ευρωπαϊκής Ένωσης από τη Συνθήκη της Λισαβόνας (2009). Αυτό παρουσιάζει προκλήσεις σε θέματα δημόσιας υγείας, οικονομικής ανάπτυξης και soft power. Οι ευρωπαϊκές πρωτοβουλίες εστιάζουν στην εντός του αθλητισμού ευνοώντας την κοινωνική συμπερίληψη μέσω της προώθησης πρωτοβουλιών και προ",
    id: 89,
    sources: "https://www.europarl.europa.eu/factsheets/fr/sheet/143/le-sport",
  },
  {
    question: "Το ευρωπαϊκό πολιτιστικό πρόσωπο είναι",
    answers: [
      {
        text: "μια κουλτούρα και μια ιστορία που πρέπει να προστατευτούν από το wokisme",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ένα ανεκτίμητο πόρο που πρέπει να προστατευθεί και να χρηματοδοτηθεί για τις μελλοντικές γενεές.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Μια ταυτότητα και μια οικονομική αξία προς προστασία",
        partyId: 1,
        id: 3,
      },
      {
        text: "Μια βασική πηγή πλούτου για την οικονομία των περιοχών και την ευρωπαϊκή πολιτιστική κληρονομιά.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Βρίσκεται σε διαδικασία εξέλιξης προς την ψηφιοποίησή του και την επιτάχυνση της δράσης της Ένωσης",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ένας παγκόσμιος και πολυπολιτισμικός κοινός πόρος, που μας οδηγεί στον αναστοχασμό της ιστορίας μας.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Hη ταυτότητά μας που πρέπει να προστατεύεται αλλά πρέπει να προσαρμόζεται στην ψηφιακή και οικολογική μετάβαση.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 9,
    learnMore:
      'Η Ευρωπαϊκή Ένωση υποστηρίζει τις εθνικές προσπάθειες για την προστασία και προώθηση της ευρωπαϊκής πολιτιστικής κληρονομιάς. Για να το επιτύχει αυτό, η Επιτροπή έχει αναπτύξει πολιτικές όπως "Προς μια ολοκληρωμένη προσέγγιση της ευρωπαϊκής πολιτιστικής κληρονομιάς" (2014) και "Ένα νέο ευρωπαϊκό πρόγραμμα για τον πολιτισμό" (201',
    id: 90,
    sources:
      "https://culture.ec.europa.eu/fr/cultural-heritage/eu-policy-for-cultural-heritage/eu-competences-in-cultural-heritage",
    express: true,
  },
  {
    question: "Η διαχείριση της κρίσης του Covid από την ΕΕ έχει...",
    answers: [
      {
        text: "Έλλειψη διαφάνειας στην αγορά εμβολίων και στο πιστοποιητικό COVID.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Η εξιστόρηση της διαπραγμάτευσης συμβάσεων αγοράς εμβολίων χαρακτηρίστηκε από διαφθορά.",
        partyId: 5,
        id: 2,
      },
      {
        text: "έλλειψη συντονισμού αλλά ανασυγκροτήθηκε με τη συλλογική αγορά εμβολίων",
        partyId: 1,
        id: 3,
      },
      {
        text: "απέδειξε ότι δεν ήταν αρκετά προετοιμασμένη αλλά μπορείτε να αντιδράσετε",
        partyId: 3,
        id: 4,
      },
      {
        text: "αναποτελεσματικό λόγω έλλειψης εμπειρογνωμοσύνης της ΕΕ στον τομέα της υγείας",
        partyId: 2,
        id: 5,
      },
      {
        text: "αρνήθηκε το δικαίωμα στην πρόσβαση στη φροντίδα για να προστατεύσει τη βιομηχανία φαρμάκων",
        partyId: 4,
        id: 6,
      },
      {
        text: "Προτιμούν τα συμφέροντα της φαρμακευτικής βιομηχανίας εις βάρος του δημόσιου συμφέροντος.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Το COVID-19 εμφανίστηκε τον Δεκέμβριο του 2019 στην Ουχάν της Κίνας. Τον Μάρτιο του 2020, όλα τα κράτη μέλη της ΕΕ είχαν αναφέρει περιστατικά COVID-19. Η ΕΕ αντέδρασε συντονίζοντας μέτρα με τα κράτη μέλη της για την προστασία της δημόσιας υγείας. Οι προτεραιότητες ήταν η εγκατάσταση ψηφιακών πιστοποιητικών εμβολιασμού, η βοήθεια στην απομάκρυνσ",
    id: 91,
    sources: "https://www.consilium.europa.eu/fr/policies/coronavirus/",
    express: true,
  },
  {
    question: "Ο ευρωπαϊκός χώρος, δεδομένα υγείας…",
    answers: [
      {
        text: "επηρεάζει την κυριαρχία των κρατών",
        partyId: 7,
        id: 1,
      },
      {
        text: "πρέπει να περιλαμβάνει μια επιλογή μη συμμετοχής",
        partyId: 5,
        id: 2,
      },
      {
        text: "Θα βελτιώσει την ποιότητα της φροντίδας είναι πιο αποτελεσματικός",
        partyId: 1,
        id: 3,
      },
      {
        text: "Θα βελτιώσει τη διάγνωση και θα μειώσει με ασφάλεια το κόστος των δεδομένων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Θα επιτρέψει άμεση πρόσβαση στις πληροφορίες.",
        partyId: 2,
        id: 5,
      },
      {
        text: "θα αλλάξει το παιχνίδι για την έρευνα και την πρόληψη υγειονομικών κρίσεων",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να διασφαλίσει το δικαίωμα των ασθενών να έχουν πρόσβαση στα δεδομένα τους.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Το Ευρωπαϊκό Χώρος Δεδομένων Υγείας (European Health Data Space - EHDS) είναι μια πρωτοβουλία της Ευρωπαϊκής Ένωσης για τη διευκόλυνση της ασφαλούς και ηθικής ανταλλαγής δεδομένων υγείας σε όλη την Ευρώπη. Αυτός ο χώρος θα επιτρέψει σε κάθε ευρωπαίο πολίτη να έχει πρόσβαση στα δεδομένα υγείας του ηλεκτρονικά. Ο στόχος είναι ο κάθε Ευρωπαίος να μπορεί να",
    id: 92,
    sources:
      "https://health.ec.europa.eu/ehealth-digital-health-and-care/european-health-data-space_fr",
  },
  {
    question: "Η προτεραιότητα στην πολιτική υγείας είναι...",
    answers: [
      {
        text: "για τη χορήγηση χρηματοδοτήσεων στα κράτη μέλη για επενδύσεις στον τομέα της υγείας",
        partyId: 7,
        id: 1,
      },
      {
        text: "Βελτίωση της διαθεσιμότητας των φαρμάκων",
        partyId: 5,
        id: 2,
      },
      {
        text: "επενδύοντας στην έρευνα, ειδικά στα εμβόλια",
        partyId: 1,
        id: 3,
      },
      {
        text: "Η εκπαίδευση στην πρόληψη ειδικά των χρόνιων ασθενειών.",
        partyId: 3,
        id: 4,
      },
      {
        text: "πρόληψη των ασθενειών και μείωση των ανισοτήτων",
        partyId: 2,
        id: 5,
      },
      {
        text: "Ενίσχυση των δεξιοτήτων της ΕΕ.",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ενίσχυση της συνεργασίας μεταξύ των κρατών χωρίς να μεταφέρεται αυτή η αρμοδιότητα στην ΕΕ.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Σύμφωνα με το πρόγραμμα της ΕΕ για την υγεία (2021-2027), οι ευρωπαϊκές προτεραιότητες είναι: η πρόληψη, η προώθηση υγιεινών τρόπων ζωής, η προστασία των καταναλωτών, η καινοτομία μέσω της έρευνας και η εξασφάλιση διασυνοριακής υγειονομικής περίθαλψης μέσω της ευρωπαϊκής κάρτας ασφάλισης υγείας. Ωστόσο, τα κράτη μέλη έχουν την αρμ",
    id: 93,
    sources:
      "https://www.consilium.europa.eu/fr/policies/eu-health-policy/#:~:text=am%C3%A9liorer%20et%20renforcer%20la%20sant%C3%A9,l'utilisation%20efficace%20des%20ressources",
  },
  {
    question: "Σε παγκόσμιο επίπεδο, η δράση της ΕΕ για την υγεία πρέπει...",
    answers: [
      {
        text: "Σταματήστε να εμπλουτίζετε τις μεγάλες φαρμακευτικές εταιρίες.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Ενισχύοντας τις συνεργασίες με τον υπόλοιπο κόσμο ώστε οι επενδύσεις να είναι αποτελεσματικές.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Εξάλειψη των βασικών αιτιών της κακής υγείας",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επικεντρωθείτε πρώτα στην υγεία των Ευρωπαίων",
        partyId: 3,
        id: 4,
      },
      {
        text: "Εξασφαλίζοντας την ισότητα των φύλων στην πρόσβαση στην υγεία.",
        partyId: 2,
        id: 5,
      },
      {
        text: "να επιδείξουν αλληλεγγύη χωρίς σύνορα",
        partyId: 4,
        id: 6,
      },
      {
        text: "Βεβαιώνοντας ότι οι φτωχές χώρες έχουν πρόσβαση στεχνολογίες υγείας",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      'Σε παγκόσμιο επίπεδο, η ΕΕ δρα για την υγεία. Επιθυμεί οι φάρμακα και οι θεραπείες να είναι προσιτά και προσιτά σε όλες τις χώρες. Γι\' αυτό υποστηρίζει οικονομικά αυτές τις χώρες, ώστε να μπορούν να ενισχύσουν τα συστήματα υγείας τους, ιδιαίτερα στην Αφρική. Με την υιοθέτηση της προσέγγισης με τίτλο "Ένας Μόνο Υγεία", η ΕΕ αναγν',
    id: 94,
    sources:
      "https://ec.europa.eu/commission/presscorner/detail/fr/qanda_22_7126",
  },
  {
    question:
      "Η δράση της ΕΕ για τα δικαιώματα των γυναικών έχει ως στόχο το...",
    answers: [
      {
        text: "Υποστηρίζοντας τις γυναίκες ώστε να μην χρειαστεί να recourt στην έκτρωση",
        partyId: 7,
        id: 1,
      },
      {
        text: "Να υποστηρίζετε το δικαίωμα στη ζωή αντί για την άμβλωση.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Στοίχησε στη σεξουαλική εκπαίδευση και τη συντριβή.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Νομιμοποίηση της άμβλωσης για να εξασφαλίσει ένα θεμελιώδες δικαίωμα για τη ζωή των γυναικών.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Εξασφαλίζοντας το δικαίωμα στην άμβλωση",
        partyId: 2,
        id: 5,
      },
      {
        text: "Διασφαλίζοντας το δικαίωμα σε έναν πανεπιστημιακό, νόμιμο και ασφαλή εμβολιασμό",
        partyId: 4,
        id: 6,
      },
      {
        text: "Ενίσχυση της δημόσιας πολιτικής υγείας πέρα ​​από το δικαίωμα στην άμβλωση",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Η ΕΕ δίνει έμφαση στον αγώνα ενάντια στη βία κατά των γυναικών: έτσι, η Ευρωπαϊκή Επιτροπή πρότεινε μια οδηγία (νομοθετικό εργαλείο που ορίζει στόχους και αποτελέσματα προς επίτευξη από τα κράτη μέλη) το 2022 για την ποινικοποίηση της βίας κατά των γυναικών, τη βελτίωση της προστασίας των θυμάτων και τη διευκόλυνση της πρόσβασής τους σε νομική β",
    id: 95,
    sources:
      "https://www.europarl.europa.eu/news/fr/press-room/20220701IPR34349/inclure-le-droit-a-l-avortement-dans-la-charte-des-droits-fondamentaux-de-l-ue",
    express: true,
  },
  {
    question: "Η σχέση της ΕΕ με τις φαρμακευτικές βιομηχανίες πρέπει να...",
    answers: [
      {
        text: "να είναι βιώσιμος και να ενισχύσει την ανθεκτικότητα του ευρωπαϊκού φαρμακευτικού τομέα.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Εργασία για την αποκατάσταση της ανεξαρτησίας της παραγωγής φαρμάκων στην Ευρώπη.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Βεβαιωθείτε ότι οι βιομηχανίες εγκαθίστανται στην Ευρώπη για να παράγουν ευρωπαϊκά.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Βεβαιώνοντας την ισότιμη πρόσβαση σε ελέγχομενα και προσιτά φάρμακα",
        partyId: 3,
        id: 4,
      },
      {
        text: "Εξασφαλίζοντας την ανεξαρτησία της ΕΕ στον τομέα της υγείας.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Βγαίνοντας από το πλαίσιο όπου η βιομηχανία επιδοτείται αλλά ορίζει ελεύθερα τις τιμές της",
        partyId: 4,
        id: 6,
      },
      {
        text: "Επιτρέποντας ενισχυμένο έλεγχο στην υποστήριξη που παρέχει στις φαρμακευτικές εταιρείες.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Η Ευρωπαϊκή Ένωση (ΕΕ) διατηρεί στενούς δεσμούς με τη φαρμακευτική βιομηχανία στο έδαφός της. Αυτό αποτελεί έναν τρόπο για την ΕΕ να ελέγχει τα φάρμακα ενώ χρηματοδοτεί την έρευνα. Η ΕΕ ρυθμίζει εν μέρει την ποιότητα, την αξιοπιστία, την αποτελεσματικότητα και τις τιμές των φαρμάκων. Μεταξύ των προτεραιοτήτων της είναι η ενίσχ",
    id: 96,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2016/06/17/epsco-conclusions-balance-pharmaceutical-system/",
  },
  {
    question: "Η ευρωπαϊκή πρωτοβουλία για την υγεία του μυαλού...",
    answers: [
      {
        text: "Πρέπει να αγωνιστεί ενάντια στις αιτίες που είναι η φτώχεια και η αυξανόμενη κοινωνική απομόνωση.",
        partyId: 7,
        id: 1,
      },
      {
        text: "πρέπει να δημιουργήσει προγράμματα πιλοτικής φύσης που είναι καινοτόμα και φιλόδοξα",
        partyId: 5,
        id: 2,
      },
      {
        text: "Απαιτείται για την προστασία των θυμάτων ψυχικής υγείας και την αποφυγή των διακρίσεων",
        partyId: 1,
        id: 3,
      },
      {
        text: "Πρέπει να μεταφράζεται με δράσεις στο σχολείο, από πολύ μικρή ηλικία.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Δεν πρέπει να περιορίζεται σε συστάσεις αλλά να νομοθετεί όπου είναι δυνατό.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Πρέπει πρωτίστως να απευθύνεται στην κοινότητα LGBTQI+",
        partyId: 4,
        id: 6,
      },
      {
        text: "Δεν πρέπει να υποφέρει λόγω έλλειψης χρηματοδότησης, διαφορετικά η πρόσβαση στη φροντίδα υγείας θα συνεχίσει να μειώνεται.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Το Ευρωπαϊκό Κοινοβούλιο πρόσφατα έθεσε σε επίκεντρο τη σημασία της υγείας του μυαλού και κάλεσε για συγκεκριμένες δράσεις για την προστασία της. Αναγνωρίζοντας τις αυξανόμενες προκλήσεις που σχετίζονται με τις ψυχικές διαταραχές, αναγνώρισε την επίδραση της πανδημίας του COVID-19 στο ψυχολογικό καλό όλων. Το Κοινοβούλιο επιμένει στην α",
    id: 97,
    sources:
      "https://www.europarl.europa.eu/topics/fr/article/20220624STO33809/le-parlement-appelle-a-l-action-pour-proteger-la-sante-mentale",
  },
  {
    question: "Το κύριο μέτρο του Ευρωπαϊκού Κοινωνικού Ταμείου (ΕΚΤ) είναι...",
    answers: [
      {
        text: "Είναι σκανδαλώδες που αυτό το σχέδιο χρηματοδοτεί τη μεταναστευτική πλημμύρα",
        partyId: 7,
        id: 1,
      },
      {
        text: "ότι θεσπίζει ένα σταθερό νομικό πλαίσιο για τη συγχρηματοδότηση των εθνικών κοινωνικών πολιτικών",
        partyId: 5,
        id: 2,
      },
      {
        text: "Η μάχη ενάντια στη φτώχεια των παιδιών στην ΕΕ.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Η αύξηση των ελάχιστων πόρων για την υποστήριξη των πιο αδύναμων.",
        partyId: 3,
        id: 4,
      },
      {
        text: "η υποχρέωση για τα κράτη με σημαντική φτώχεια παιδιών να αφιερώσουν ένα ελάχιστο ποσό του ΕΚΤ σε αυτήν την αιτία",
        partyId: 2,
        id: 5,
      },
      {
        text: "Τα 88 δισεκατομμύρια για αλληλεγγύη και κοινωνική δικαιοσύνη.",
        partyId: 4,
        id: 6,
      },
      {
        text: "η υποχρέωση να χρησιμοποιείται το ελάχιστο ποσό των κεφαλαίων για την κοινωνική ένταξη",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Το Ευρωπαϊκό Κοινωνικό Ταμείο Πλέον (ΕΚΤ+) είναι ένα πρόγραμμα χρηματοδότησης ύψους περίπου 88 δισεκατομμυρίων ευρώ που στοχεύει στην υποστήριξη της απασχόλησης, της εκπαίδευσης και της εκπαίδευσης στην Ευρώπη. Στοχεύει στην ενίσχυση της κοινωνικής ένταξης, την προάσπιση της ισότητας ευκαιριών στην αγορά εργασίας και την υπο",
    id: 98,
    sources:
      "https://www.consilium.europa.eu/fr/press/press-releases/2021/01/28/european-social-fund-plus-council-and-parliament-reach-a-provisional-deal/",
  },
  {
    question: "Η πολιτική υγείας στον χώρο εργασίας πρέπει να εστιάσει στο",
    answers: [
      {
        text: "Επενδύοντας μαζικά για να εξασφαλίσουμε την ασφάλεια",
        partyId: 7,
        id: 1,
      },
      {
        text: "Είναι ενημερωμένος για την ψηφιοποίηση και την εργασία από απόσταση.",
        partyId: 5,
        id: 2,
      },
      {
        text: "Παραμένοντας ανταγωνιστικές στις νέες τάσεις της αγοράς εργασίας και στη σημασία που δίνεται στην ευεξία.",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επίτευξη στόχου μηδενικού θανάτου σε εργατικά ατυχήματα",
        partyId: 3,
        id: 4,
      },
      {
        text: "Πρόληψη των ψυχοκοινωνικών κινδύνων και ρύθμιση της χρήσης της τεχνητής νοημοσύνης.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Να είμαστε πιο φιλόδοξοι για την εξάλειψη της θνησιμότητας στην εργασία.",
        partyId: 4,
        id: 6,
      },
      {
        text: "αποκλείοντας τους κινδύνους να αρρωστήσει κάποιος στη δουλειά",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Η ΕΕ προωθεί τα κράτη μέλη της να προωθήσουν δίκαιες και ασφαλείς συνθήκες εργασίας με τη διασφάλιση βασικών δικαιωμάτων στους εργαζόμενους, όπως η κοινωνική προστασία. Η ΕΕ επιθυμεί την εξάλειψη κάθε μορφής βίας, διάκρισης και παρενόχλησης στον χώρο εργασίας, τη θέσπιση κανόνων για την τηλεργασία και προτείνει επίσης πιο ευέλικτα ωράρια εργ",
    id: 99,
    sources: "https://www.consilium.europa.eu/fr/policies/protecting-workers/",
  },
  {
    question: "Μία ευρωπαϊκή οδηγία για τους ελάχιστους μισθούς...",
    answers: [
      {
        text: "Θα καταστρέφοντας τον εργασιακό κώδικα και τις κοινωνικές κατακτήσεις.",
        partyId: 7,
        id: 1,
      },
      {
        text: "Πρέπει να επισημανθεί σαφώς ότι οι Κράτη Μέλη παραμένουν αυτοί που λαμβάνουν τις αποφάσεις.",
        partyId: 5,
        id: 2,
      },
      {
        text: "είναι αντίθετο προς τις συνθήκες και τροφοδοτεί τον ευρωσκεπτικισμό στη Σκανδιναβία",
        partyId: 1,
        id: 3,
      },
      {
        text: "Επιτρέπει να διασφαλίσει σε όλους τους εργαζομένους της Ευρωπαϊκής Ένωσης έναν αξιοπρεπή βιοτικό επίπεδο.",
        partyId: 3,
        id: 4,
      },
      {
        text: "Επιτρέπει να διασφαλίζεται μια αξιοπρεπής ζωή για όλους όσους εργάζονται.",
        partyId: 2,
        id: 5,
      },
      {
        text: "Προωθεί την κοινωνική Ευρώπη μειώνοντας τη φτώχεια στην εργασία κατά 10%",
        partyId: 4,
        id: 6,
      },
      {
        text: "Πρέπει να ενισχύσει τα συνδικάτα και τις συλλογικές συμβάσεις.",
        partyId: 6,
        id: 7,
      },
    ],
    category: 10,
    learnMore:
      "Η ευρωπαϊκή οδηγία για τους ελάχιστους μισθούς του 2022 στοχεύει στη θέσπιση ενός δίκαιου ελάχιστου μισθού στην ΕΕ, εξασφαλίζοντας αξιοπρεπείς συνθήκες διαβίωσης για τους εργαζόμενους. Το ποσό των μηνιαίων ελάχιστων μισθών στα κράτη μέλη της ΕΕ διαφέρει σημαντικά: είναι 332 € το μήνα στη Βουλγαρία έναντι 2.256 € στο Λουξεμβούργο (Eurostat 2022). Η Ε",
    id: 100,
    sources:
      "https://www.europarl.europa.eu/topics/fr/article/20210628STO07263/salaire-minimum-equitable-agir-pour-des-conditions-de-vie-decentes-dans-l-ue#:~:text=Le%20salaire%20minimum%20dans%20l,du%20co%C3%BBt%20de%20la%20vie.",
    express: true,
  },
];
