export default [
  {
    text: "Европа трябва да има свой собствен бюджет, със свои собствени средства?",
    choices: {
      for: [1, 2, 3, 4, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 1,
    id: 1,
  },
  {
    text: "Планът за възстановяване на ЕС от следващо поколение е добра инициатива",
    choices: {
      for: [1, 3, 2, 6],
      against: [7, 5],
      indifferent: [4],
    },
    theme: 1,
    id: 2,
  },
  {
    text: "Трябва да се засилят европейските действия за достъп до жилище за всички",
    choices: {
      for: [2, 3, 4, 1, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 1,
    id: 3,
  },
  {
    text: "ЕС трябва да продължи да регулира цените на енергията, като насърчава възобновяемите енергийни източници",
    choices: {
      for: [1, 4, 3],
      against: [7, 5],
      indifferent: [2, 6],
    },
    theme: 2,
    id: 4,
  },
  {
    text: "До 2030 г. делът на възобновяемите енергийни източници в Европа трябва да надхвърли 50 %",
    choices: {
      for: [6, 4],
      against: [7, 5, 1, 3, 2],
      indifferent: [],
    },
    theme: 2,
    id: 5,
  },
  {
    text: "Ядрената енергия трябва да бъде част от енергийния микс на ЕС",
    choices: {
      for: [7, 1, 5, 3],
      against: [6, 4],
      indifferent: [2],
    },
    theme: 2,
    id: 6,
  },
  {
    text: "Гласуването с единодушие в Съвета трябва да бъде преустановено",
    choices: {
      for: [3, 2, 1],
      against: [7, 5, 6],
      indifferent: [4],
    },
    theme: 3,
    id: 7,
  },
  {
    text: "Европа трябва да укрепи свободата на медиите",
    choices: {
      for: [2, 3, 4, 6, 1],
      against: [5],
      indifferent: [7],
    },
    theme: 3,
    id: 8,
  },
  {
    text: "Листите за европейските избори трябва да бъдат транснационални",
    choices: {
      for: [3, 1, 2, 4],
      against: [7, 5],
      indifferent: [6],
    },
    theme: 3,
    id: 9,
  },
  {
    text: "Глифозатът трябва да бъде забранен",
    choices: {
      for: [4, 6],
      against: [7, 5, 1, 3],
      indifferent: [2],
    },
    theme: 4,
    id: 10,
  },
  {
    text: "Европа трябва да предприеме стъпки за възстановяване на природата",
    choices: {
      for: [3, 2, 6, 4],
      against: [7, 5],
      indifferent: [1],
    },
    theme: 4,
    id: 11,
  },
  {
    text: "Трябва да забраним автомобилите с двигатели с вътрешно горене (бензин, дизел)...",
    choices: {
      for: [4],
      against: [7, 5, 1, 6],
      indifferent: [3, 2],
    },
    theme: 4,
    id: 12,
  },
  {
    text: "Европа трябва да обложи с данък цифровите гиганти",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 5,
    id: 13,
  },
  {
    text: "Европа трябва да забрани целевата реклама",
    choices: {
      for: [7, 6, 4],
      against: [5],
      indifferent: [1, 3, 2],
    },
    theme: 5,
    id: 14,
  },
  {
    text: "Създаването на европейска цифрова идентичност е полезно",
    choices: {
      for: [1, 3, 2],
      against: [7, 5],
      indifferent: [4, 6],
    },
    theme: 5,
    id: 15,
  },
  {
    text: "Споразуменията за свободна търговия са полезни за европейското селско стопанство",
    choices: {
      for: [2, 3],
      against: [7, 4, 6],
      indifferent: [5, 1],
    },
    theme: 6,
    id: 16,
  },
  {
    text: "Приоритет на ОСП трябва да бъде екологичното земеделие",
    choices: {
      for: [2, 4, 6],
      against: [7],
      indifferent: [5, 1, 3],
    },
    theme: 6,
    id: 17,
  },
  {
    text: "Вълкът трябва да остане застрашен вид",
    choices: {
      for: [6, 4],
      against: [7, 5, 1, 3],
      indifferent: [2],
    },
    theme: 6,
    id: 18,
  },
  {
    text: "Отношенията на ЕС със САЩ трябва да бъдат укрепени",
    choices: {
      for: [7, 5, 3, 4],
      against: [6],
      indifferent: [2, 1],
    },
    theme: 7,
    id: 19,
  },
  {
    text: "Европейската отбранителна промишленост трябва да бъде укрепена",
    choices: {
      for: [5, 1, 3, 2, 4],
      against: [7, 6],
      indifferent: [],
    },
    theme: 7,
    id: 20,
  },
  {
    text: "НАТО и ЕС трябва да си сътрудничат повече",
    choices: {
      for: [7, 5, 1, 3, 2, 4],
      against: [6],
      indifferent: [],
    },
    theme: 7,
    id: 21,
  },
  {
    text: "Външните граници на ЕС се управляват добре",
    choices: {
      for: [],
      against: [7, 5, 6, 4],
      indifferent: [1, 3, 2],
    },
    theme: 8,
    id: 22,
  },
  {
    text: "Нуждаем се от европейска политика в областта на миграцията",
    choices: {
      for: [1, 3, 2, 5],
      against: [4, 6, 7],
      indifferent: [],
    },
    theme: 8,
    id: 23,
  },
  {
    text: "Нуждаем се от механизъм за принудително преместване на мигранти между държавите в случай на миграционна криза",
    choices: {
      for: [4, 6, 2],
      against: [7, 5],
      indifferent: [1, 3],
    },
    theme: 8,
    id: 24,
  },
  {
    text: "Защитата на правата на ЛГБТИКВ+ в Европа трябва да бъде засилена",
    choices: {
      for: [4, 6, 3, 2],
      against: [7, 5],
      indifferent: [1],
    },
    theme: 9,
    id: 25,
  },
  {
    text: "Приоритет на програмата Еразъм трябва да бъде приобщаването",
    choices: {
      for: [5, 3, 4, 6, 1, 2],
      against: [7],
      indifferent: [],
    },
    theme: 9,
    id: 26,
  },
  {
    text: "Трябва да се създаде европейско право на аборт",
    choices: {
      for: [3, 2, 4, 6],
      against: [5, 7],
      indifferent: [1],
    },
    theme: 9,
    id: 27,
  },
  {
    text: "Трябва да създадем европейска минимална работна заплата",
    choices: {
      for: [3, 2, 4, 6],
      against: [7, 5, 1],
      indifferent: [],
    },
    theme: 10,
    id: 28,
  },
  {
    text: "Европа се справи доста добре с кризата в COVID 19",
    choices: {
      for: [1, 3],
      against: [7, 5, 2, 4, 6],
      indifferent: [],
    },
    theme: 10,
    id: 29,
  },
  {
    text: "Европейската политика в областта на професионалното здраве трябва да се справи по-добре с трудовите злополуки",
    choices: {
      for: [7, 3, 4, 6],
      against: [],
      indifferent: [5, 1, 2],
    },
    theme: 10,
    id: 30,
  },
];
