export default [
  {
    text: "Ти подкрепяш ли създаването на европейски данък върху големите богатства?",
    choices: {
      for: [2, 4, 6],
      against: [7, 5, 1],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Трябва ли да се субсидират създаването на големи европейски промишлени предприятия?",
    choices: {
      for: [7, 1, 3, 2],
      against: [7],
      indifferent: [4, 6],
    },
    theme: 1,
  },
  {
    text: "Всички държави-членки трябва да бъдат част от еврозоната.",
    choices: {
      for: [2, 3, 4],
      against: [7, 6],
      indifferent: [1, 7],
    },
    theme: 1,
  },
  {
    text: "ЕЦБ правилно повиши лихвените проценти, за да се бори с инфлацията.",
    choices: {
      for: [7, 5, 1],
      against: [2, 4, 6],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Трябва ли да се реформира Общата селскостопанска политика, за да се подпомогнат по-добре земеделските стопани?",
    choices: {
      for: [7, 5, 1, 3, 2],
      against: [4],
      indifferent: [6],
    },
    theme: 1,
  },
  {
    text: "Планът за възстановяване след COVID-19 ли е бил добре обмислен?",
    choices: {
      for: [2, 1, 4],
      against: [7],
      indifferent: [3, 6],
    },
    theme: 1,
  },
  {
    text: "Европа трябва да има амбициозна цифрова стратегия.",
    choices: {
      for: [3, 2, 4, 1, 6],
      against: [7],
      indifferent: [],
    },
    theme: 1,
  },
  {
    text: "Работата трябва да бъде приоритет за ЕС.",
    choices: {
      for: [3, 1, 2, 7, 6],
      against: [7],
      indifferent: [4],
    },
    theme: 1,
  },
  {
    text: "Трябва да се реформират бюджетните правила на ЕС за по-голяма строгост.",
    choices: {
      for: [1, 7],
      against: [2, 4, 7, 6],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Трябва да се облагат гигантите в цифровата сфера на европейско равнище.",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7],
      indifferent: [],
    },
    theme: 1,
  },
  {
    text: "Европа трябва да даде предимство на иновациите пред регулацията по отношение на изкуствената интелигентност.",
    choices: {
      for: [],
      against: [4, 6, 2],
      indifferent: [3, 1, 7, 7],
    },
    theme: 1,
  },
  {
    text: "Дали Европа трябва да забрани използването на автомобили с вътрешно горене в целия ЕС вече през 2030 г.?",
    choices: {
      for: [2, 4],
      against: [7, 5, 6],
      indifferent: [3],
    },
    theme: 4,
  },
  {
    text: "Зеленият европейски пакт е добро нещо.",
    choices: {
      for: [1, 4, 3, 2],
      against: [7],
      indifferent: [6],
    },
    theme: 4,
  },
  {
    text: "Трябва ли да се създаде пазар за въглеродни квоти за вносните продукти?",
    choices: {
      for: [6, 7, 5, 3],
      against: [],
      indifferent: [2, 4, 7],
    },
    theme: 4,
  },
  {
    text: "Дали Европа прави твърде много за околната среда?",
    choices: {
      for: [7],
      against: [2, 4, 1],
      indifferent: [6, 3],
    },
    theme: 4,
  },
  {
    text: "Ядрената енергия ли е ключова за екологичния преход?",
    choices: {
      for: [7, 1, 7, 3],
      against: [2, 4, 6],
      indifferent: [],
    },
    theme: 4,
  },
  {
    text: "Следва ли да се забрани глифосатът?",
    choices: {
      for: [4, 6],
      against: [7, 1],
      indifferent: [2, 3],
    },
    theme: 4,
  },
  {
    text: '"Трябва ли Европа да регулира цената на електроенергията?"',
    choices: {
      for: [1, 2, 6],
      against: [7],
      indifferent: [3, 4],
    },
    theme: 4,
  },
  {
    text: "Европа трябва ли да инвестира масивно във възобновяеми енергийни източници?",
    choices: {
      for: [4, 3, 1, 6],
      against: [7],
      indifferent: [2],
    },
    theme: 4,
  },
  {
    text: "Дали ЕС трябва да предприеме действия за възстановяване на природата?",
    choices: {
      for: [3, 2, 4, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 4,
  },
  {
    text: "Да ли Европа трябва да засили сътрудничеството си в областта на отбраната?",
    choices: {
      for: [3, 2, 1, 7],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Съединените американски щати ли са най-добрият съюзник на ЕС?",
    choices: {
      for: [7, 1, 3, 4],
      against: [6],
      indifferent: [2],
    },
    theme: 7,
  },
  {
    text: "Трябва ли да продължим да доставяме оръжия на Украйна?",
    choices: {
      for: [1, 2, 3, 4, 7],
      against: [6],
      indifferent: [7],
    },
    theme: 7,
  },
  {
    text: "Трябва ли Европа да засили санкциите срещу Русия?",
    choices: {
      for: [7, 1, 2, 3],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Трябва да се позволи използването на изкуствен интелект в общественото пространство за полицейски разследвания.",
    choices: {
      for: [7, 3, 1, 7],
      against: [2, 4, 6],
      indifferent: [],
    },
    theme: 7,
  },
  {
    text: "Трябва да се сключат споразумения за свободна търговия с възможно най-много страни.",
    choices: {
      for: [7, 1, 3, 2],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Трябва да бъде повече внимателна Европейският съюз в отношенията си с Китай.",
    choices: {
      for: [7, 1, 3],
      against: [6],
      indifferent: [2, 4],
    },
    theme: 7,
  },
  {
    text: "Трябва да се създаде европейска отбранителна индустрия.",
    choices: {
      for: [7, 1, 3, 2],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: '"Трябва ли повече солидарност при разпределението на мигрантите?"',
    choices: {
      for: [2, 4, 6],
      against: [7],
      indifferent: [1, 3],
    },
    theme: 8,
  },
  {
    text: "Трябва ли да се улесни процедурата за убежище в Европа?",
    choices: {
      for: [4, 6, 3, 2],
      against: [7],
      indifferent: [1],
    },
    theme: 8,
  },
  {
    text: "Европа трябва да позволи на държавите да регулират своята миграционна политика.",
    choices: {
      for: [7, 1, 3, 2],
      against: [4, 6, 7],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "Агенцията Фронтекс трябва ли да бъде премахната?",
    choices: {
      for: [7, 6],
      against: [7, 1, 3, 2],
      indifferent: [4],
    },
    theme: 8,
  },
  {
    text: "Трябва ли да се засили сътрудничеството на ЕС с Африка?",
    choices: {
      for: [1, 2, 3, 4, 7, 6],
      against: [7],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "Трябва ли да се засили търговското сътрудничество на ЕС с Южна Америка?",
    choices: {
      for: [1, 2, 3],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 8,
  },
  {
    text: "Европа трябва да подкрепи Израел срещу нападението на Хамас.",
    choices: {
      for: [7],
      against: [4, 3, 2, 6],
      indifferent: [1],
    },
    theme: 8,
  },
  {
    text: "Трябва ли да реформираме шенгенското пространство?",
    choices: {
      for: [7, 5, 3, 2, 1, 4],
      against: [6],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "ЕС трябва да защитава правата на ЛГБТИ+",
    choices: {
      for: [3, 4, 6, 1, 2],
      against: [7],
      indifferent: [],
    },
    theme: 9,
  },
  {
    text: "Ти ли си поддръжник на създаването на европейско право за аборта?",
    choices: {
      for: [3, 2, 4, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 9,
  },
  {
    text: "Европа трябва да защитава по-добре свободата на пресата.",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7],
      indifferent: [],
    },
    theme: 9,
  },
  {
    text: "Трябва ли да се създаде минимален основен доход на европейско ниво?",
    choices: {
      for: [2, 4, 6],
      against: [1, 7, 7],
      indifferent: [3],
    },
    theme: 10,
  },
  {
    text: "Европа трябва да гарантира заплащането на стажовете.",
    choices: {
      for: [3, 4, 2, 7, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 10,
  },
  {
    text: "Европа успешно управлява с кризата COVID-19.",
    choices: {
      for: [],
      against: [7, 7, 2, 4, 6],
      indifferent: [1, 3],
    },
    theme: 10,
  },
  {
    text: "Европа трябва да направи повече за равенството между половете.",
    choices: {
      for: [1, 2, 3, 4, 6],
      against: [7],
      indifferent: [7],
    },
    theme: 10,
  },
  {
    text: "Трябва ли да се разшири ЕС към други държави?",
    choices: {
      for: [3, 4, 7],
      against: [],
      indifferent: [1, 7, 2, 6],
    },
    theme: 11,
  },
  {
    text: "Трябва ли да се сложи край на правилото за единодушие в Съвета?",
    choices: {
      for: [1, 3, 2],
      against: [7, 7, 6],
      indifferent: [4],
    },
    theme: 11,
  },
  {
    text: "Трябва ли да се установи строг контрол на националните парламенти върху Европейския парламент?",
    choices: {
      for: [7, 7, 2],
      against: [3, 4, 6],
      indifferent: [1],
    },
    theme: 11,
  },
  {
    text: "Трябва ли да има кандидати за лидери на европейско ниво за изборите?",
    choices: {
      for: [3, 4, 1, 2],
      against: [7, 7, 6],
      indifferent: [],
    },
    theme: 11,
  },
  {
    text: "Трябва ли да се замрази достъпът до европейския бюджет за държавите, които не спазват правовата държава?",
    choices: {
      for: [3, 2, 6, 1],
      against: [7, 7],
      indifferent: [],
    },
    theme: 11,
  },
  {
    text: "Трябва ли Украйна да бъде включена в ЕС възможно най-скоро?",
    choices: {
      for: [7, 1, 4],
      against: [7, 2, 6],
      indifferent: [3],
    },
    theme: 11,
  },
  {
    text: "Европа трябва да бъде по-бдителна в борбата с корупцията в Европейския парламент?",
    choices: {
      for: [1, 2, 3, 4, 7, 6],
      against: [],
      indifferent: [7],
    },
    theme: 11,
  },
];
