export default [
  {
    text: "Η Ευρώπη πρέπει να έχει δικό της προϋπολογισμό, με δικούς της πόρους",
    choices: {
      for: [1, 2, 3, 4, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 1,
    id: 1,
  },
  {
    text: "Το σχέδιο ανάκαμψης της ΕΕ της επόμενης γενιάς ήταν μια καλή πρωτοβουλία",
    choices: {
      for: [1, 3, 2, 6],
      against: [7, 5],
      indifferent: [4],
    },
    theme: 1,
    id: 2,
  },
  {
    text: "Η ευρωπαϊκή δράση πρέπει να ενισχυθεί για την πρόσβαση στη στέγαση για όλους",
    choices: {
      for: [2, 3, 4, 1, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 1,
    id: 3,
  },
  {
    text: "Η ΕΕ πρέπει να ρυθμίσει περαιτέρω τις τιμές της ενέργειας προωθώντας τις ανανεώσιμες πηγές ενέργειας",
    choices: {
      for: [1, 4, 3],
      against: [7, 5],
      indifferent: [2, 6],
    },
    theme: 2,
    id: 4,
  },
  {
    text: "Οι ανανεώσιμες πηγές ενέργειας πρέπει να αντιπροσωπεύουν περισσότερο από 50% στην Ευρώπη έως το 2030",
    choices: {
      for: [6, 4],
      against: [7, 5, 1, 3, 2],
      indifferent: [],
    },
    theme: 2,
    id: 5,
  },
  {
    text: "Η πυρηνική ενέργεια πρέπει να αποτελέσει μέρος του ενεργειακού μείγματος της ΕΕ",
    choices: {
      for: [7, 1, 5, 3],
      against: [6, 4],
      indifferent: [2],
    },
    theme: 2,
    id: 6,
  },
  {
    text: "Η ομόφωνη ψηφοφορία στο Συμβούλιο πρέπει να εγκαταλειφθεί",
    choices: {
      for: [3, 2, 1],
      against: [7, 5, 6],
      indifferent: [4],
    },
    theme: 3,
    id: 7,
  },
  {
    text: "Η Ευρώπη πρέπει να ενισχύσει την ελευθερία των μέσων ενημέρωσης",
    choices: {
      for: [2, 3, 4, 6, 1],
      against: [5],
      indifferent: [7],
    },
    theme: 3,
    id: 8,
  },
  {
    text: "Οι λίστες για τις ευρωεκλογές θα πρέπει να είναι διακρατικές",
    choices: {
      for: [3, 1, 2, 4],
      against: [7, 5],
      indifferent: [6],
    },
    theme: 3,
    id: 9,
  },
  {
    text: "Η γλυφοσάτη πρέπει να απαγορευτεί",
    choices: {
      for: [4, 6],
      against: [7, 5, 1, 3],
      indifferent: [2],
    },
    theme: 4,
    id: 10,
  },
  {
    text: "Η Ευρώπη πρέπει να λάβει μέτρα για την αποκατάσταση της φύσης",
    choices: {
      for: [3, 2, 6, 4],
      against: [7, 5],
      indifferent: [1],
    },
    theme: 4,
    id: 11,
  },
  {
    text: "Πρέπει να απαγορεύσουμε τα αυτοκίνητα με κινητήρες εσωτερικής καύσης (βενζίνη, ντίζελ)...",
    choices: {
      for: [4],
      against: [7, 5, 1, 6],
      indifferent: [3, 2],
    },
    theme: 4,
    id: 12,
  },
  {
    text: "Η Ευρώπη πρέπει να φορολογήσει τους ψηφιακούς γίγαντες",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7, 5],
      indifferent: [],
    },
    theme: 5,
    id: 13,
  },
  {
    text: "Η Ευρώπη πρέπει να απαγορεύσει τη στοχευμένη διαφήμιση",
    choices: {
      for: [7, 6, 4],
      against: [5],
      indifferent: [1, 3, 2],
    },
    theme: 5,
    id: 14,
  },
  {
    text: "Η δημιουργία μιας ευρωπαϊκής ψηφιακής ταυτότητας είναι χρήσιμη",
    choices: {
      for: [1, 3, 2],
      against: [7, 5],
      indifferent: [4, 6],
    },
    theme: 5,
    id: 15,
  },
  {
    text: "Οι συμφωνίες ελεύθερου εμπορίου είναι καλές για την ευρωπαϊκή γεωργία",
    choices: {
      for: [2, 3],
      against: [7, 4, 6],
      indifferent: [5, 1],
    },
    theme: 6,
    id: 16,
  },
  {
    text: "Η προτεραιότητα της ΚΓΠ πρέπει να είναι η πράσινη γεωργία",
    choices: {
      for: [2, 4, 6],
      against: [7],
      indifferent: [5, 1, 3],
    },
    theme: 6,
    id: 17,
  },
  {
    text: "Ο λύκος πρέπει να παραμείνει είδος υπό εξαφάνιση",
    choices: {
      for: [6, 4],
      against: [7, 5, 1, 3],
      indifferent: [2],
    },
    theme: 6,
    id: 18,
  },
  {
    text: "Η σχέση της ΕΕ με τις ΗΠΑ πρέπει να ενισχυθεί",
    choices: {
      for: [7, 5, 3, 4],
      against: [6],
      indifferent: [2, 1],
    },
    theme: 7,
    id: 19,
  },
  {
    text: "Η ευρωπαϊκή αμυντική βιομηχανία πρέπει να ενισχυθεί",
    choices: {
      for: [5, 1, 3, 2, 4],
      against: [7, 6],
      indifferent: [],
    },
    theme: 7,
    id: 20,
  },
  {
    text: "Το ΝΑΤΟ και η ΕΕ πρέπει να συνεργαστούν περισσότερο",
    choices: {
      for: [7, 5, 1, 3, 2, 4],
      against: [6],
      indifferent: [],
    },
    theme: 7,
    id: 21,
  },
  {
    text: "Τα εξωτερικά σύνορα της ΕΕ τυγχάνουν καλής διαχείρισης",
    choices: {
      for: [],
      against: [7, 5, 6, 4],
      indifferent: [1, 3, 2],
    },
    theme: 8,
    id: 22,
  },
  {
    text: "Χρειαζόμαστε μια ευρωπαϊκή πολιτική για τη μετανάστευση",
    choices: {
      for: [1, 3, 2, 5],
      against: [4, 6, 7],
      indifferent: [],
    },
    theme: 8,
    id: 23,
  },
  {
    text: "Χρειαζόμαστε έναν μηχανισμό για την υποχρεωτική μετεγκατάσταση των μεταναστών μεταξύ κρατών σε περίπτωση μεταναστευτικής κρίσης",
    choices: {
      for: [4, 6, 2],
      against: [7, 5],
      indifferent: [1, 3],
    },
    theme: 8,
    id: 24,
  },
  {
    text: "Η προστασία των δικαιωμάτων των ΛΟΑΤΚΙΑ+ στην Ευρώπη πρέπει να ενισχυθεί",
    choices: {
      for: [4, 6, 3, 2],
      against: [7, 5],
      indifferent: [1],
    },
    theme: 9,
    id: 25,
  },
  {
    text: "Προτεραιότητα του προγράμματος Erasmus πρέπει να είναι η συμμετοχικότητα",
    choices: {
      for: [5, 3, 4, 6, 1, 2],
      against: [7],
      indifferent: [],
    },
    theme: 9,
    id: 26,
  },
  {
    text: "Πρέπει να δημιουργηθεί ένα ευρωπαϊκό δικαίωμα στην άμβλωση",
    choices: {
      for: [3, 2, 4, 6],
      against: [5, 7],
      indifferent: [1],
    },
    theme: 9,
    id: 27,
  },
  {
    text: "Πρέπει να δημιουργήσουμε έναν ευρωπαϊκό κατώτατο μισθό",
    choices: {
      for: [3, 2, 4, 6],
      against: [7, 5, 1],
      indifferent: [],
    },
    theme: 10,
    id: 28,
  },
  {
    text: "Η Ευρώπη διαχειρίστηκε μάλλον καλά την κρίση του COVID 19",
    choices: {
      for: [1, 3],
      against: [7, 5, 2, 4, 6],
      indifferent: [],
    },
    theme: 10,
    id: 29,
  },
  {
    text: "Η ευρωπαϊκή πολιτική για την επαγγελματική υγεία πρέπει να κάνει καλύτερη δουλειά στην αντιμετώπιση των εργατικών ατυχημάτων",
    choices: {
      for: [7, 3, 4, 6],
      against: [],
      indifferent: [5, 1, 2],
    },
    theme: 10,
    id: 30,
  },
];
