export default [
  {
    text: "Είσαι υπέρ της δημιουργίας ευρωπαϊκού φόρου επί των μεγάλων πλουτοπαροχών;",
    choices: {
      for: [2, 4, 6],
      against: [7, 5, 1],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Πρέπει να επιδοτήσουμε τη δημιουργία μεγάλων ευρωπαϊκών βιομηχανιών;",
    choices: {
      for: [7, 1, 3, 2],
      against: [7],
      indifferent: [4, 6],
    },
    theme: 1,
  },
  {
    text: "Όλα τα κράτη μέλη πρέπει να είναι μέλη της ευρωζώνης.",
    choices: {
      for: [2, 3, 4],
      against: [7, 6],
      indifferent: [1, 7],
    },
    theme: 1,
  },
  {
    text: "Η ΕΚΤ έκανε σωστά που αύξησε τα επιτόκια για να αντιμετωπίσει την πληθωρία.",
    choices: {
      for: [7, 5, 1],
      against: [2, 4, 6],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Χρειάζεται να μεταρρυθμιστεί η ΚΓΠ για να υποστηρίξει καλύτερα τους αγρότες.",
    choices: {
      for: [7, 5, 1, 3, 2],
      against: [4],
      indifferent: [6],
    },
    theme: 1,
  },
  {
    text: "Έχει σχεδιαστεί καλά το σχέδιο ανάκαμψης μετά την COVID-19;",
    choices: {
      for: [2, 1, 4],
      against: [7],
      indifferent: [3, 6],
    },
    theme: 1,
  },
  {
    text: "Η Ευρώπη πρέπει να έχει μια φιλόδοξη ψηφιακή στρατηγική.",
    choices: {
      for: [3, 2, 4, 1, 6],
      against: [7],
      indifferent: [],
    },
    theme: 1,
  },
  {
    text: "Η απασχόληση πρέπει να είναι μια προτεραιότητα για την ΕΕ.",
    choices: {
      for: [3, 1, 2, 7, 6],
      against: [7],
      indifferent: [4],
    },
    theme: 1,
  },
  {
    text: "Πρέπει να μεταρρυθμίσουμε τους κανόνες προϋπολογισμού της ΕΕ για μεγαλύτερη αυστηρότητα",
    choices: {
      for: [1, 7],
      against: [2, 4, 7, 6],
      indifferent: [3],
    },
    theme: 1,
  },
  {
    text: "Πρέπει να φορολογηθούν οι γίγαντες της ψηφιακής βιομηχανίας σε ευρωπαϊκό επίπεδο.",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7],
      indifferent: [],
    },
    theme: 1,
  },
  {
    text: "Η Ευρώπη πρέπει να δώσει προτεραιότητα στην καινοτομία αντί του να ρυθμίζει την τεχνητή νοημοσύνη.",
    choices: {
      for: [],
      against: [4, 6, 2],
      indifferent: [3, 1, 7, 7],
    },
    theme: 1,
  },
  {
    text: '"Πρέπει η Ευρώπη να απαγορεύσει τη χρήση αυτοκινήτων με κινητήρα εσωτερικής καύσης σε ολόκληρη την ΕΕ μέχρι το 2030;"',
    choices: {
      for: [2, 4],
      against: [7, 5, 6],
      indifferent: [3],
    },
    theme: 4,
  },
  {
    text: "Το ευρωπαϊκό Πράσινο Συμφωνία είναι μια καλή πράξη.",
    choices: {
      for: [1, 4, 3, 2],
      against: [7],
      indifferent: [6],
    },
    theme: 4,
  },
  {
    text: "Χρειάζεται να δημιουργηθεί ένας αγορά άδειων διοξειδίου του άνθρακα για εισαγόμενα προϊόντα;",
    choices: {
      for: [6, 7, 5, 3],
      against: [],
      indifferent: [2, 4, 7],
    },
    theme: 4,
  },
  {
    text: "Κάνει η Ευρώπη υπερβολές για το περιβάλλον;",
    choices: {
      for: [7],
      against: [2, 4, 1],
      indifferent: [6, 3],
    },
    theme: 4,
  },
  {
    text: "Το πυρηνικό είναι ένας βασικός παράγοντας της οικολογικής μετάβασης;",
    choices: {
      for: [7, 1, 7, 3],
      against: [2, 4, 6],
      indifferent: [],
    },
    theme: 4,
  },
  {
    text: "Nαι.",
    choices: {
      for: [4, 6],
      against: [7, 1],
      indifferent: [2, 3],
    },
    theme: 4,
  },
  {
    text: '"Πρέπει η Ευρώπη να ρυθμίζει την τιμή της ηλεκτρικής ενέργειας;"',
    choices: {
      for: [1, 2, 6],
      against: [7],
      indifferent: [3, 4],
    },
    theme: 4,
  },
  {
    text: '"Η Ευρώπη πρέπει να επενδύσει μαζικά στις ανανεώσιμες ενέργειες;"',
    choices: {
      for: [4, 3, 1, 6],
      against: [7],
      indifferent: [2],
    },
    theme: 4,
  },
  {
    text: '"Πρέπει η ΕΕ να λάβει μέτρα για την αποκατάσταση της φύσης;"',
    choices: {
      for: [3, 2, 4, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 4,
  },
  {
    text: '"Πρέπει η Ευρώπη να ενισχύσει τη συνεργασία της στον τομέα της άμυνας;"',
    choices: {
      for: [3, 2, 1, 7],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Οι Ηνωμένες Πολιτείες είναι ο καλύτερος σύμμαχος της ΕΕ;",
    choices: {
      for: [7, 1, 3, 4],
      against: [6],
      indifferent: [2],
    },
    theme: 7,
  },
  {
    text: "Πρέπει να συνεχίσουμε να παρέχουμε όπλα στην Ουκρανία;",
    choices: {
      for: [1, 2, 3, 4, 7],
      against: [6],
      indifferent: [7],
    },
    theme: 7,
  },
  {
    text: "Πρέπει η Ευρώπη να ενισχύσει τις κυρώσεις εναντίον της Ρωσίας;",
    choices: {
      for: [7, 1, 2, 3],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Πρέπει να επιτραπεί η χρήση της τεχνητής νοημοσύνης στο δημόσιο χώρο για αστυνομικές έρευνες.",
    choices: {
      for: [7, 3, 1, 7],
      against: [2, 4, 6],
      indifferent: [],
    },
    theme: 7,
  },
  {
    text: "Πρέπει να συναφθούν συμφωνίες ελεύθερου εμπορίου με όσες περισσότερες χώρες γίνεται.",
    choices: {
      for: [7, 1, 3, 2],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Η ΕΕ πρέπει να είναι πιο επιφυλακτική στις σχέσεις της με την Κίνα.",
    choices: {
      for: [7, 1, 3],
      against: [6],
      indifferent: [2, 4],
    },
    theme: 7,
  },
  {
    text: "Πρέπει να δημιουργηθεί μια ευρωπαϊκή βιομηχανία άμυνας.",
    choices: {
      for: [7, 1, 3, 2],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 7,
  },
  {
    text: "Χρειάζεται περισσότερη αλληλεγγύη στην κατανομή των μεταναστών;",
    choices: {
      for: [2, 4, 6],
      against: [7],
      indifferent: [1, 3],
    },
    theme: 8,
  },
  {
    text: "Χρειάζεται να διευκολυνθεί η διαδικασία ασύλου στην Ευρώπη;",
    choices: {
      for: [4, 6, 3, 2],
      against: [7],
      indifferent: [1],
    },
    theme: 8,
  },
  {
    text: "Η Ευρώπη πρέπει να επιτρέψει στα κράτη να διαχειρίζονται τη μεταναστευτική τους πολιτική.",
    choices: {
      for: [7, 1, 3, 2],
      against: [4, 6, 7],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "Πρέπει να εξαφανιστεί η Υπηρεσία Frontex;",
    choices: {
      for: [7, 6],
      against: [7, 1, 3, 2],
      indifferent: [4],
    },
    theme: 8,
  },
  {
    text: "Χρειάζεται να ενισχυθεί η συνεργασία της ΕΕ με την Αφρική;",
    choices: {
      for: [1, 2, 3, 4, 7, 6],
      against: [7],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "Χρειάζεται να ενισχυθεί η εμπορική συνεργασία της ΕΕ με τη Νότια Αμερική;",
    choices: {
      for: [1, 2, 3],
      against: [7, 6],
      indifferent: [4],
    },
    theme: 8,
  },
  {
    text: "Η Ευρώπη πρέπει να υποστηρίξει το Ισραήλ ενάντια στην επίθεση του Χαμάς.",
    choices: {
      for: [7],
      against: [4, 3, 2, 6],
      indifferent: [1],
    },
    theme: 8,
  },
  {
    text: "Χρειάζεται να μεταρρυθμιστεί το χώρο Σένγκεν;",
    choices: {
      for: [7, 5, 3, 2, 1, 4],
      against: [6],
      indifferent: [],
    },
    theme: 8,
  },
  {
    text: "Η ΕΕ πρέπει να προστατεύει τα δικαιώματα των LGBTQIA+.",
    choices: {
      for: [3, 4, 6, 1, 2],
      against: [7],
      indifferent: [],
    },
    theme: 9,
  },
  {
    text: "Είσαι υπέρ της δημιουργίας του δικαιώματος της άμβλωσης στην Ευρώπη;",
    choices: {
      for: [3, 2, 4, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 9,
  },
  {
    text: "Η Ευρώπη πρέπει να προστατεύσει καλύτερα την ελευθερία του Τύπου.",
    choices: {
      for: [1, 3, 2, 4, 6],
      against: [7],
      indifferent: [],
    },
    theme: 9,
  },
  {
    text: "Πρέπει να δημιουργηθεί ένας ελάχιστος εισοδηματικός κατώτατος μισθός σε ευρωπαϊκό επίπεδο;",
    choices: {
      for: [2, 4, 6],
      against: [1, 7, 7],
      indifferent: [3],
    },
    theme: 10,
  },
  {
    text: "Η Ευρώπη πρέπει να εξασφαλίσει την αμοιβή για τις πρακτικές εξάσκησης.",
    choices: {
      for: [3, 4, 2, 7, 6],
      against: [7],
      indifferent: [1],
    },
    theme: 10,
  },
  {
    text: "Η Ευρώπη χειρίστηκε καλά την κρίση COVID-19.",
    choices: {
      for: [],
      against: [7, 7, 2, 4, 6],
      indifferent: [1, 3],
    },
    theme: 10,
  },
  {
    text: '"Η Ευρώπη πρέπει να κάνει περισσότερα για την ισότητα των φύλων"',
    choices: {
      for: [1, 2, 3, 4, 6],
      against: [7],
      indifferent: [7],
    },
    theme: 10,
  },
  {
    text: '"Πρέπει να διευρύνουμε την ΕΕ σε άλλες χώρες;"',
    choices: {
      for: [3, 4, 7],
      against: [],
      indifferent: [1, 7, 2, 6],
    },
    theme: 11,
  },
  {
    text: '"Πρέπει να τεθεί τέλος στον κανόνα της ομοφωνίας στο Συμβούλιο;"',
    choices: {
      for: [1, 3, 2],
      against: [7, 7, 6],
      indifferent: [4],
    },
    theme: 11,
  },
  {
    text: "Χρειάζεται να επιβάλουμε αυστηρό έλεγχο από τα εθνικά κοινοβούλια στο Ευρωπαϊκό Κοινοβούλιο;",
    choices: {
      for: [7, 7, 2],
      against: [3, 4, 6],
      indifferent: [1],
    },
    theme: 11,
  },
  {
    text: "Χρειάζονται υποψηφιότητες για τις ευρωπαϊκές εκλογές;",
    choices: {
      for: [3, 4, 1, 2],
      against: [7, 7, 6],
      indifferent: [],
    },
    theme: 11,
  },
  {
    text: "Πρέπει να καταργηθεί η πρόσβαση στον ευρωπαϊκό προϋπολογισμό για τα κράτη που δεν σέβονται το κράτος δικαίου;",
    choices: {
      for: [3, 2, 6, 1],
      against: [7, 7],
      indifferent: [],
    },
    theme: 11,
  },
  {
    text: '"Πρέπει να εισαχθεί η Ουκρανία στην ΕΕ το συντομότερο δυνατόν;"',
    choices: {
      for: [7, 1, 4],
      against: [7, 2, 6],
      indifferent: [3],
    },
    theme: 11,
  },
  {
    text: '"Πρέπει η Ευρώπη να είναι πιο επιφυλακτική στην καταπολέμηση της διαφθοράς στο Ευρωπαϊκό Κοινοβούλιο;"',
    choices: {
      for: [1, 2, 3, 4, 7, 6],
      against: [],
      indifferent: [7],
    },
    theme: 11,
  },
];
