export default {
  onboarding: {
    firstScreen: {
      subtitle:
        "Приложението, което ще ви помогне да гласувате на европейските избори през 2024 г !",
      firstRow:
        "Първата игра, която ще ви накара да се заинтересувате от европейските избори ",
      secondRow:
        "Намерете своя водач на листата със самостоятелния режим и открийте световната класация!",
      thirdRow:
        "Предлага се във всички 27 държави от ЕС и е преведена на 24 езика",
    },
    secondScreen: {
      title: "Как работи",
      multiplayerBox: {
        title: "Multiplayer Mode",
        description:
          "Започнете игра с приятелите си, изразете мнението си по основните европейски въпроси и разберете техните позиции!",
      },
      soloBox: {
        title: "Solo Mode",
        description:
          "Отговорете на 100 въпроса по 10 теми, за да си съставите мнение за политическите групи в Европейския парламент! Ще разберете кой водач на листата отговаря най-много на вашите убеждения.",
      },
    },
    thirdScreen: {
      title: "Преди да започнете",
      firstRow: {
        title: "Не събираме никакви лични данни.",
        description:
          "Всички данни, използвани в приложението, са анонимни и са ограничени до това, което е строго необходимо за правилното функциониране на приложението!",
        readChart: "Прочетете нашата политика за поверителност",
      },
      secondRow: {
        title: "Adeno е надпартийна, неутрална и прозрачна.",
        description:
          "Adeno е изцяло независим проект и не е свързан с никакъв държавен орган.",
        readChart: "Прочетете нашата харта за прозрачност",
      },
      startButton: "Започваме!",
      footerText:
        "Adeno е граждански проект, създаден от екип от доброволци, без мотиви за печалба, който има само една цел: да ви даде ключовете, за да гласувате на следващите европейски избори!",
      psText: "PS : ние сме с отворен код ✌️",
    },
  },
  home: {
    title: "Буза & Гласувайте на",
    startButtonText: "Начало ",
    multiplayerCard: {
      title: "Multiplayer mode 🎮",
      subtitle: "Започнете игра, за да предизвикате приятелите си!",
    },
    soloCard: {
      title: "Solo Mode 🎯",
      subtitle: "2 режима и 100 въпроса, за да откриете своя фаворит!",
    },
    headListCard: {
      title: "Моят топ списък 🇪🇺",
      noResultText:
        "Стартирайте самостоятелния режим, за да разберете кой е на върха на вашия списък! ",
      startButtonText: "Започваме!",
      listNotAvailableTitle: "Вашият топ на списъка все още не е достъпен... ",
      listNotAvailableSubtitle:
        "Ще бъдете предупредени, когато партията ви обяви своя водач на листата във вашата страна!",
      seeAllResultsText: "Вижте всички мои резултати",
      easyModeWarning: {
        title: "С лесен режим",
        description:
          "За по-точни резултати и подробна информация за вашите отговори, използвайте разширения режим!",
      },
    },
  },
  ranking: {
    title: "Класацията ",
    userCountryCard: {
      title: "Във",
    },
    europeCard: {
      title: "В Европа",
    },
    shareAppText: "Share Adeno",
  },
  discoverEU: {
    title: "Открийте ЕС",
    institutionsCard: {
      title: "Институциите 🇪🇺",
      subtitle: "Открийте европейските институции и как работят те!",
      showAllText: "Покажи всички",
    },
    commitCard: {
      title: "Включете се ✊",
      text: ` Les Engagés! е федерация по закон от 1901 г., основана през юни 2017 г. с цел да насърчава младите хора да се включват в живота на града. Вече почти 6 години Les Engagés насърчава различните форми на ангажираност сред младите хора на възраст от 18 до 35 години, като организира ежеседмични дебати, конференции, срещи и посещения в различните ни клонове, разположени в няколко града във Франция. `,
      joinButtonText: "Присъединете се",
    },
    informCard: {
      title: "Информирай се🗞️",
      text: ` Le Vieux Continent е онлайн медийна организация, чиято цел е да информира обществеността и да повишава осведомеността по европейски въпроси в YouTube, TikTok и Instagram. За тази цел те създават редица формати, като интервюта, микротестове, анализи на новини и дебати, всички с акцент върху европейските въпроси. От април 2024 г. медията ще отразява много внимателно европейските избори във Франция.`,
      joinButtonText: "Открийте",
    },
    partnerCard: {
      title: "Нашите партньори",
    },
  },
  allFiles: {
    title: "Информационните листове",
    subtitle: "Всичко, което трябва да знаете за ЕС !",
  },
  allUserResults: {
    title: "Моите резултати ",
    withAdeno: "C Adeno",
    inSummaryTitle: "Накратко",
    shareMyResults: "Споделете моите резултати",
    seeMoreText: "Вижте повече",
  },
  selectSoloMode: {
    title: "Solo Mode",
    expressCard: {
      title: "Лесен режим",
      subtitle: "30 въпроса, за да намерите пътя към върха на списъка !",
    },
    classicCard: {
      title: "Класически режим",
      subtitle:
        "Отговорете на 100 въпроса и намерете резултата, който отговаря на вашите убеждения !",
    },
  },
  expressMode: {
    title: "Лесен режим",
    cardTitle:
      "Намерете подходящата за вас група, като отговорите на 30 въпроса!",
    warningText:
      "Предупреждение: за по-надеждни резултати и въпроси на по-специфични теми използвайте класическия режим!",
    letsGoText: "Започваме!",
  },
  expressResults: {
    title: "Моят резултат",
    inSummaryTitle: "Накратко",
    continueWithClassicMode: "Продължете в класически режим",
    goBack: "Назад",
  },
  classicMode: {
    randomCard: {
      title: "случаен",
      subtitle: "Всички теми",
    },
  },
  randomQuestionScreen: {
    title: "случаен ",
    showContextText: "Покажи контекста",
    allQuestionsAnswered: "Отговорили сте на всички въпроси !",
    showResultsText: "Покажи моите резултати",
    goBack: "Назад",
  },
  contextScreen: {
    title: "Контекстът",
  },
  selectMultiplayerMode: {
    title: "Multiplayer mode",
    selectText: ` Изберете най-подходящия за вас режим !`,
    onePhone: "Само един телефон",
    multiplePhones: "Няколко телефона",
  },
  setupOnePhone: {
    title: "Играчи",
    noPlayerAdded: "Няма добавен играч",
    addPlayerText: "Добавяне на играч",
    letGoText: "Започваме",
    addPlayerModal: {
      title: "Добавяне на играч",
      placeholder: "Име на играча",
      addPlayerButton: "добавете",
      errors: {
        nameAlreadyUsedTitle: "Това име вече е добавено",
        nameAlreadyUsedSubtitle: "Всеки играч трябва да има различно име.",
        moreThanTenTitle: "Твърде много играчи",
        moreThanTenSubtitle: "Не можете да добавите повече от 10 играчи",
      },
    },
  },
  multiplayerOnePhoneGame: {
    seconds: "секунди",
    for: "за",
    against: "срещу",
    indifferent: "смесен",
    alert: {
      quitPartyTitle: "Сигурни ли сте, че искате да напуснете играта? ",
      cancel: "Отказ",
      quit: "напуснете",
    },
  },
  multiplePhones: {
    title: "Вашият прякор",
    pseudoPlaceholder: "Вашият прякор",
    createPartyText: "Създаване на игра",
    joinPartyText: "Присъединете се към игра",
    waitCreatorText: "От създателя зависи дали ще започне играта!",
  },
  gameScreen: {
    title: "Игра",
    codeText: "Код",
    startButton: "реклама",
  },
  gameQuestionsScreen: {
    for: "за",
    against: "срещу",
    indifferent: "смесен",
    waitingForPlayersTitle: "В очакване на другите играчи!",
    waitingForPlayersSubtitle:
      "Резултатите ще бъдат налични, след като всички са приключили.",
  },
  multiplayerResults: {
    title: "Резултатите",
    youAreTheMost: "Вие сте най-",
    youMatch: "Вие се приближавате към",
    withList: "от списъка на",
    seeNext: "Вижте следващия",
    resultsFooter: {
      anotherRound: "Още един кръг ?",
      restartText: "Започнете отново",
    },
  },
  euCountries: {
    at: "Austria",
    be: "Белгия",
    bg: "България",
    hr: "Хърватия",
    cy: "Кипър",
    cz: "Чешка република",
    dk: "Дания",
    ee: "Естония",
    fi: "Финландия",
    fr: "Франция",
    de: "Германия",
    gr: "Гърция",
    hu: "Унгария",
    ie: "Ирландия",
    it: "Италия",
    lv: "Латвия",
    lt: "Литва",
    lu: "Люксембург",
    mt: "Малта",
    nl: "Нидерландия",
    pl: "Полша",
    pt: "Португалия",
    ro: "Румъния",
    sk: "Словакия",
    si: "Словения",
    es: "Испания",
    se: "Швеция",
    uk: "Обединеното кралство",
  },
  setStudyInfos: {
    title: "Вземете участие в най-голямото проучване в Европа !",
  },
  settingsScreen: {
    title: "Настройки",
    multiplayerCard: {
      title: "Multiplayer Mode",
      timeByQuestionText: "Време за отговор на въпрос",
      setTimeByQuestionModal: {
        title: "Промяна на времето",
        saveButton: "регистър",
      },
    },
    soloCard: {
      title: "Solo Mode",
      resetResultsText: "Нулиране на резултатите ми",
      studyInfos: {
        title: "Вземете участие в голямото проучване на младите хора в Европа",
        description:
          "Отговорите ви на въпросите в самостоятелен режим ще бъдат записани анонимно и ще бъдат използвани за провеждането на мащабно проучване на електоралното поведение на младите хора в Европа, ръководено от",
        council: "научен съвет на професори, изследователи и интелектуалци",
        startButtonText: "Отговорете на проучването ",
        userParticipates: "Вие участвате в голямото проучване за Европа !",
      },
    },
    createdByCard: {
      title: "създаден от",
      subtitle:
        "Създаден от Матийо Майяр и мрежа от доброволци в цяла Европа !",
    },
    incubatedBy: {
      title: "Инкубирани от",
      subtitle:
        "Лаборатория Inceptio, основана през 2023 г. и свързана с федерацията Les Engagés!, е инкубатор, който има за цел да насърчава въздействащи предприемачески проекти, вдъхновени от успеха на приложението Elyze. Той предлага платформа за прилагане на умения в ангажирани, иновативни и устойчиви инициативи, като същевременно насърчава пригодността за заетост на своите членове.",
      founderMaleText: "Основател ",
      founderFemaleText: "Основател ",
    },
    teamCard: {
      title: "Екипът",
    },
    contactCard: {
      title: "Свържете се с нас",
      text: "Можете да се свържете с нас на",
    },
    allRightsReserved: "всички права запазени",
  },
  councilScreen: {
    title: "Съветът",
  },
};
