export default {
  onboarding: {
    firstScreen: {
      subtitle:
        "Η εφαρμογή που θα σας βοηθήσει να ψηφίσετε στις ευρωεκλογές του 2024 !",
      firstRow:
        "Το πρώτο παιχνίδι που θα σας κάνει να ενδιαφερθείτε για τις ευρωπαϊκές εκλογές ",
      secondRow:
        "Βρείτε τον επικεφαλής της λίστας σας με τη λειτουργία solo και ανακαλύψτε την παγκόσμια κατάταξη !",
      thirdRow:
        "Διαθέσιμο και στις 27 χώρες της ΕΕ και μεταφρασμένο σε 24 γλώσσες ",
    },
    secondScreen: {
      title: "Πώς λειτουργεί",
      multiplayerBox: {
        title: "Multiplayer Mode",
        description:
          "Ξεκινήστε ένα παιχνίδι με τους φίλους σας, εκφράστε τη γνώμη σας για τα κύρια ευρωπαϊκά ζητήματα και μάθετε τις θέσεις τους !",
      },
      soloBox: {
        title: "Solo Mode",
        description:
          "Απαντήστε σε 100 ερωτήσεις για 10 θέματα και σχηματίστε γνώμη για τις πολιτικές ομάδες του Ευρωπαϊκού Κοινοβουλίου! Θα ανακαλύψετε ποιος ηγέτης της λίστας ταιριάζει περισσότερο με τις πεποιθήσεις σας.",
      },
    },
    thirdScreen: {
      title: "Πριν ξεκινήσετε",
      firstRow: {
        title: "Δεν συλλέγουμε προσωπικά δεδομένα.",
        description:
          "Όλα τα δεδομένα που χρησιμοποιούνται στην εφαρμογή είναι ανώνυμα και περιορίζονται στα απολύτως απαραίτητα για τη σωστή λειτουργία της εφαρμογής !",
        readChart: "Διαβάστε την πολιτική απορρήτου μας",
      },
      secondRow: {
        title: "Η Adeno είναι αμερόληπτη, ουδέτερη και διαφανής.",
        description:
          "Το Adeno είναι ένα εντελώς ανεξάρτητο έργο και δεν συνδέεται με κανέναν κυβερνητικό φορέα.",
        readChart: "Διαβάστε το χάρτη διαφάνειας μας",
      },
      startButton: "Ξεκινάμε !",
      footerText:
        "Το Adeno είναι ένα έργο πολιτών, που δημιουργήθηκε από μια ομάδα εθελοντών, χωρίς κανένα κίνητρο κέρδους, και το οποίο έχει μόνο έναν στόχο: να σας δώσει τα κλειδιά για να ψηφίσετε στις επόμενες ευρωπαϊκές εκλογές !",
      psText: "ΥΓ: είμαστε ανοικτού κώδικα✌️",
    },
  },
  home: {
    title: "Μάγουλο& Ψηφίστε ",
    startButtonText: "έναρξη ",
    multiplayerCard: {
      title: "Multiplayer mode 🎮",
      subtitle: "Ξεκινήστε ένα παιχνίδι για να προκαλέσετε τους φίλους σας !",
    },
    soloCard: {
      title: "Solo Mode 🎯",
      subtitle:
        "2 λειτουργίες και 100 ερωτήσεις για να βρείτε την αγαπημένη σας !",
    },
    headListCard: {
      title: "Η κορυφαία μου λίστα 🇪🇺",
      noResultText:
        "Ξεκινήστε τη σόλο λειτουργία για να μάθετε ποιος βρίσκεται στην κορυφή της λίστας σας ! ",
      startButtonText: "Ξεκινάμε !",
      listNotAvailableTitle:
        "Η κορυφή της λίστας σας δεν είναι ακόμη διαθέσιμη...",
      listNotAvailableSubtitle:
        "Θα ειδοποιηθείτε όταν το κόμμα σας ανακοινώσει τον επικεφαλής της λίστας στη χώρα σας !",
      seeAllResultsText: "Δείτε όλα τα αποτελέσματά μου",
    },
  },
  ranking: {
    title: "Η κατάταξη ",
    userCountryCard: {
      title: "Στη",
    },
    europeCard: {
      title: "Στην Ευρώπη",
    },
    shareAppText: "Share Adeno",
  },
  discoverEU: {
    title: "Открийте ЕС",
    institutionsCard: {
      title: "Τα θεσμικά όργανα 🇪🇺",
      subtitle: "Ανακαλύψτε τα ευρωπαϊκά θεσμικά όργανα και πώς λειτουργούν !",
      showAllText: "Εμφάνιση όλων ",
    },
    commitCard: {
      title: "Πάρτε μέρος✊",
      text: ` Les Engagés! είναι μια ομοσπονδία του νόμου 1901 που ιδρύθηκε τον Ιούνιο του 2017 με σκοπό να ενθαρρύνει τους νέους να συμμετέχουν στη ζωή της πόλης. Εδώ και σχεδόν 6 χρόνια, η Les Engagés προωθεί τις διάφορες μορφές δέσμευσης μεταξύ των νέων ηλικίας 18 έως 35 ετών, διοργανώνοντας εβδομαδιαίες συζητήσεις, συνέδρια, συναντήσεις και επισκέψεις στα διάφορα παραρτήματά μας που είναι διασκορπισμένα σε διάφορες πόλεις της Γαλλίας. `,
      joinButtonText: "Επικοινωνία",
    },
    informCard: {
      title: "Ενημερωθείτε🗞️",
      text: ` Η Le Vieux Continent είναι ένας διαδικτυακός οργανισμός μέσων ενημέρωσης, στόχος του οποίου είναι να ενημερώνει το κοινό και να ευαισθητοποιεί για ευρωπαϊκά θέματα στο YouTube, το TikTok και το Instagram. Για τον σκοπό αυτό, παράγουν μια σειρά από μορφές όπως συνεντεύξεις, μικρο-τρότλ, αναλύσεις ειδήσεων και συζητήσεις, οι οποίες επικεντρώνονται σε ευρωπαϊκά θέματα. Από τον Απρίλιο του 2024, το μέσο θα καλύψει πολύ στενά τις ευρωπαϊκές εκλογές στη Γαλλία.`,
      joinButtonText: "Ανακαλύψτε το",
    },
    partnerCard: {
      title: "Οι συνεργάτες μας",
    },
  },
  allFiles: {
    title: "Τα ενημερωτικά δελτία",
    subtitle: "Όλα όσα πρέπει να γνωρίζετε για την ΕΕ !",
  },
  allUserResults: {
    title: "Τα αποτελέσματά μου",
    withAdeno: "Με Adeno",
    inSummaryTitle: "Εν συντομία",
    shareMyResults: "Μοιραστείτε τα αποτελέσματά μου",
    seeMoreText: "Δείτε περισσότερα",
  },
  selectSoloMode: {
    title: "Solo Mode",
    expressCard: {
      title: "λειτουργία εξπρές⏱️",
      subtitle: "30 ερωτήσεις για να βρεθείτε στην κορυφή της λίστας !",
    },
    classicCard: {
      title: "κλασική λειτουργία 🗳️",
      subtitle:
        "Απαντήστε σε 100 ερωτήσεις και βρείτε το αποτέλεσμα που ταιριάζει στις πεποιθήσεις σας !",
    },
  },
  expressMode: {
    title: "λειτουργία εξπρές",
    cardTitle:
      "Βρείτε το συγκρότημα που σας ταιριάζει απαντώντας σε 30 ερωτήσεις !",
    warningText:
      "Warning: Για πιο αξιόπιστα αποτελέσματα και ερωτήσεις σε πιο συγκεκριμένα θέματα, χρησιμοποιήστε την κλασική λειτουργία!",
    letsGoText: "Ξεκινάμε !",
  },
  expressResults: {
    title: "Το αποτέλεσμά μου",
    inSummaryTitle: "Εν συντομία",
    continueWithClassicMode: "Συνέχιση με την κλασική λειτουργία",
    goBack: "Πίσω",
  },
  classicMode: {
    randomCard: {
      title: "Τυχαία ",
      subtitle: "Όλα τα θέματα",
    },
  },
  randomQuestionScreen: {
    title: "Τυχαία ",
    showContextText: "Εμφάνιση πλαισίου",
    allQuestionsAnswered: " Έχετε απαντήσει σε όλες τις ερωτήσεις!",
    showResultsText: "Εμφάνιση των αποτελεσμάτων μου",
    goBack: "Πίσω",
  },
  contextScreen: {
    title: "Το πλαίσιο",
  },
  selectMultiplayerMode: {
    title: "Multiplayer mode",
    selectText: ` Επιλέξτε τη λειτουργία που σας ταιριάζει καλύτερα !`,
    onePhone: "Μόνο ένα τηλέφωνο",
    multiplePhones: "Πολλαπλά τηλέφωνα",
  },
  setupOnePhone: {
    title: "Παίκτες",
    noPlayerAdded: "Δεν έχει προστεθεί παίκτης",
    addPlayerText: "Προσθήκη παίκτη",
    letGoText: "Εδώ είμαστε",
    addPlayerModal: {
      title: "Προσθήκη παίκτη",
      placeholder: "Όνομα παίκτη",
      addPlayerButton: "Προσθήκη",
      errors: {
        nameAlreadyUsedTitle: "Αυτό το όνομα έχει ήδη προστεθεί",
        nameAlreadyUsedSubtitle:
          "Κάθε παίκτης πρέπει να έχει διαφορετικό όνομα.",
        moreThanTenTitle: "Πάρα πολλοί παίκτες",
        moreThanTenSubtitle:
          "Δεν μπορείτε να προσθέσετε περισσότερους από 10 παίκτες",
      },
    },
  },
  multiplayerOnePhoneGame: {
    seconds: "δευτερόλεπτα",
    for: "υπέρ",
    against: "Ενάντια",
    indifferent: "Μετριασμένο",
    alert: {
      quitPartyTitle:
        "Είστε σίγουροι ότι θέλετε να εγκαταλείψετε το παιχνίδι ? ",
      cancel: "Ακύρωση",
      quit: "Έξοδος",
    },
  },
  multiplePhones: {
    title: "Το ψευδώνυμό σας",
    pseudoPlaceholder: "Το ψευδώνυμό σας",
    createPartyText: "Δημιουργήστε ένα παιχνίδι",
    joinPartyText: "Συμμετοχή σε ένα παιχνίδι",
    waitCreatorText: "Εναπόκειται στον δημιουργό να ξεκινήσει το παιχνίδι!",
  },
  gameScreen: {
    title: "Παιχνίδι",
    codeText: "Κωδικός",
    startButton: "Έναρξη ",
  },
  gameQuestionsScreen: {
    for: "υπέρ ",
    against: "Ενάντια ",
    indifferent: "Μετριασμένο ",
    waitingForPlayersTitle: "Περιμένοντας τους άλλους παίκτες!",
    waitingForPlayersSubtitle:
      "Tα αποτελέσματα θα είναι διαθέσιμα μόλις τελειώσουν όλοι.",
  },
  multiplayerResults: {
    title: "Τα αποτελέσματα",
    youAreTheMost: "είστε ο +",
    youMatch: "Πλησιάζετε στο",
    withList: "από τη λίστα των",
    seeNext: "από τη λίστα των",
    resultsFooter: {
      anotherRound: "Άλλος ένας γύρος ?",
      restartText: "Ξεκινήστε ξανά",
    },
  },
  euCountries: {
    at: "Αυστρία",
    be: "Βέλγιο",
    bg: "Βουλγαρία",
    hr: "Κροατία",
    cy: "Κύπρος",
    cz: "Τσεχική Δημοκρατία",
    dk: "Δανία",
    ee: "Εσθονία",
    fi: "Φινλανδία",
    fr: "Γαλλία",
    de: "Γερμανία",
    gr: "Ελλάδα",
    hu: "Ουγγαρία",
    ie: "Ιρλανδία",
    it: "Ιταλία",
    lv: "Λετονία",
    lt: "Λιθουανία",
    lu: "Λουξεμβούργο",
    mt: "Μάλτα",
    nl: "Κάτω Χώρες",
    pl: "Πολωνία",
    pt: "Πορτογαλία",
    ro: "Ρουμανία",
    sk: "Σλοβακία",
    si: "Σλοβενία",
    es: "Ισπανία",
    se: "Σουηδία",
    uk: "Ηνωμένο Βασίλειο",
  },
  setStudyInfos: {
    title: "Πάρτε μέρος στη μεγαλύτερη μελέτη για την Ευρώπη !",
  },
  settingsScreen: {
    title: "Ρυθμίσεις",
    multiplayerCard: {
      title: "Multiplayer Mode",
      timeByQuestionText: "Χρόνος απόκρισης ανά ερώτηση",
      setTimeByQuestionModal: {
        title: "Αλλαγή χρόνου",
        saveButton: "Αποθήκευση",
      },
    },
    soloCard: {
      title: "Solo Mode",
      resetResultsText: "Επαναφορά των αποτελεσμάτων μου",
      studyInfos: {
        title: "Πάρτε μέρος στη μεγάλη μελέτη για τους νέους στην Ευρώπη",
        description:
          "Οι απαντήσεις σας στις ερωτήσεις στη λειτουργία solo θα καταγραφούν ανώνυμα και θα χρησιμοποιηθούν για τη διεξαγωγή μιας μεγάλης μελέτης σχετικά με την εκλογική συμπεριφορά των νέων στην Ευρώπη, υπό την επίβλεψη ενός",
        council: "επιστημονικό συμβούλιο καθηγητών, ερευνητών και διανοουμένων",
        startButtonText: "Απαντήστε στη μελέτη",
        userParticipates: "Συμμετέχετε στη μεγάλη μελέτη για την Ευρώπη !",
      },
    },
    createdByCard: {
      title: "δημιουργήθηκε από",
      subtitle:
        "Δημιουργήθηκε από τον Matthieu Maillard και ένα δίκτυο εθελοντών σε όλη την Ευρώπη !",
    },
    incubatedBy: {
      title: "Επώαση από",
      subtitle:
        "Το Inceptio Lab, που ιδρύθηκε το 2023 και ανήκει στην ομοσπονδία Les Engagés!, είναι μια θερμοκοιτίδα που στοχεύει στην προώθηση επιχειρηματικών σχεδίων με αντίκτυπο, εμπνευσμένη από την επιτυχία της εφαρμογής Elyze. Προσφέρει μια πλατφόρμα για την εφαρμογή δεξιοτήτων σε δεσμευτικές, καινοτόμες και βιώσιμες πρωτοβουλίες, ενώ παράλληλα προωθεί την απασχολησιμότητα των μελών του.",
      founderMaleText: "Ιδρυτής",
      founderFemaleText: "Ιδρυτής",
    },
    teamCard: {
      title: "Η ομάδα",
    },
    contactCard: {
      title: "Επικοινωνήστε μαζί μας",
      text: "Μπορείτε να επικοινωνήσετε μαζί μας στο",
    },
    allRightsReserved: "όλα τα δικαιώματα διατηρούνται",
  },
  councilScreen: {
    title: "Το συμβούλιο",
  },
};
